[
{"texts": ["人によって症状のあらわれ方に差があります。ほとんど症状を感じない人もいますが、\n食後30分〜1時間以内にお腹の上の部分や背中に痛みを感じる人も多く見られます。 【\n原因は？】 本来、", "の粘膜（ねんまく）は酸に強いのですが、ストレス、食事、喫煙（きつ\nえん）、薬剤（やくざい）などの影響により、粘膜を守るはたらきが弱くなってしまい、少量\nの胃酸でも粘膜を溶（と）かして傷つけてしまうのです。また、最近ではヘリコバクター・\nピロリ菌（きん）が粘膜に障害をおこし、胃潰瘍（いかいよう）の原因となっていることが分\nってき ..."], "title": ["｜からだとくすりのはなし｜中外製薬"]},
{"texts": ["の主な働き. 摂取した食物をとりあえず蓄える。 消化の第一段階が行われる。 a）大量\nの胃酸が分泌される。（１日に1.5～2.5リットル）. 胃液の主な成分… ・粘液（胃壁を保護\nし、消化をスムーズにする） ・塩酸（強い酸性で外来の細菌を殺す） ・ペプシノーゲン（\n蛋白消化酵素ペプシンのもとになる物質。塩酸によりペプシンとなる。） b）胃壁表面の\n粘膜層には、胃液の3成分を分泌する細胞がたくさん並んでいる。 c）", "が動いて（収縮\n運動）、食物をこね回し、胃液をよく混ぜ合わせて、食物をどろどろの状態（粥状）にする\n。"], "title": ["胃腸のしくみと働き｜", "と腸の事がよくわかる胃腸の健康 - わかもと製薬"]},
{"texts": ["対策： 安静にし、摂れるならできるだけ水分や牛乳などをとり、早急に医師にかかること\nをお勧めします。高齢者や幼児では意外に早く症状が悪化することがありますので、\n軽視してはいけません。 慢性胃炎 いつも", "の調子が悪い、ことに食後「", "もたれ」が\nある、逆に空腹時に", "が「シクシク痛む」「食欲不振」など、慢性的な", "の不調を感じて\nいる人は多いでしょう。内視鏡で見ると、", "粘膜のあちこちが赤くただれていたり、逆に\n萎縮して胃液分泌が不十分になっている場合、", "が垂れ下がって動きが鈍くなっている\n場合など、 ..."], "title": ["身近な", "の不調対策｜", "と腸の事がよくわかる胃腸の健康 - わかもと製薬"]},
{"texts": ["（い、ラテン語: Stomachus:ストマクス、ドイツ語: Magen:マーゲン）は、消化器を構成\nする器官。 目次. [非表示]. 1 ヒトの", ". 1.1 位置; 1.2 構造. 1.2.1 粘膜の微細構造と胃腺\n. 1.3 機能. 1.3.1", "と胃液. 1.4", "の疾患. 2 動物の", "; 3 脚注; 4 参考文献; 5 関連項目. \nヒトの", "[編集]. 位置[編集]. 消化管の中で、食道の次に続き、十二指腸につながる。 \n横隔膜の下に位置し、腹腔内に突出する。腹腔内に突出する臓器を腹腔臓器と言う。\n肝臓の左側に位置する。 体表からは胸骨下縁、みぞおちの辺りに当たる。 ただし大きさ\n・位置 ..."], "title": ["- Wikipedia"]},
{"texts": ["タケダ健康サイト「", "とは」のページです。", "の働きやトラブルについての基礎知識をご\n紹介します。タケダ健康サイトは武田コンシューマーヘルスケア株式会社がお届けする\n総合健康情報サイトです。製品に関する情報はもちろん、症状や疾患の原因・対処法\nなど、健康を願うみなさまに役立つ情報を掲載しています。"], "title": ["とは 症状別対策BOOK | タケダ健康サイト"]},
{"texts": ["がもたれて重く感じたり、みぞおちのあたりが痛くなったりした経験は、多くの方にある\nでしょう。そんなとき、ほとんどの方は、市販の胃腸薬などを飲んで対処しているのでは\nないでしょうか。 それで症状が治まってしまえばいいのですが、軽く考えていると同じ\n症状をくり返すようになり、やがて慢性化することも少なくありません。そうなると、食欲の\n減退、気分の落ち込み、睡眠障害などの症状が重なり、さらには痛みへの不安も加わっ\nて、仕事や家事に支障をきたすことになりかねません。", "もたれや ..."], "title": ["もたれ、みぞおち痛を慢性化させない | はじめよう！ヘルシーライフ ..."]},
{"texts": ["もたれ、胃痛、胸やけ、吐き気・むかつきなど、いろいろな", "の不調・不快感はどのよう\nなメカニズムでトラブルを起こすのでしょう。"], "title": ["にはどんなトラブルがある？｜キャベジンコーワα【公式サイト】"]},
{"texts": ["私たちは生命の維持に必要な栄養素を食事から摂取しています。栄養素を体内に\n取り込む上で、", "の働きが重要ですが、", "は体調やストレスの影響を受けやすい、\nとてもデリケートな臓器であり、", "の不調は私たちの健康に重大な影響を与えます。", "が\nもたれる、重く感じる、キリキリする、胸やけがする・・・など、", "の不快症状の表現方法は\n数多く、", "は他の臓器に比べて自覚症状を多く発する臓器といえるでしょう。", "が発する\n不調のサインを正しく理解し、早めに対処することで", "の健康を保ちましょう。 胃炎の\n原因と症状 ..."], "title": ["がもたれる - ニプロ"]},
{"texts": ["もたれとは、", "の中に食べ物が長時間残っているように感じる症状のことです。 消化\nの悪い物を食べたり、", "の働きが低下したり、", "の運動をコントロールしている自律神経\nのバランスが乱れる事で、", "もたれを起こします。 以前は、神経性胃炎や慢性胃炎と言\nわれていたもので、原因がよく分からないものと診断されていました。", "もたれが起こる\nことで、吐き気を催したり、", "が気持ち悪いと感じたりします。 お酒の飲みすぎや甘い\nものの食べ過ぎ、ストレスなどによっても起こります。ゲップがたくさんおこることも\nあります。"], "title": ["【医師監修】", "がムカムカする…", "もたれの原因・症状・治療法について ..."]},
{"texts": ["が荒れるとまず起こるのが「急性胃炎」です。 例えば、アルコールをたくさん飲むと、", "の粘膜を覆っている粘液がはがれ、そこからアルコールが浸透し、胃酸が直接", "の粘膜\nにあたります。すると", "の粘膜が充血してむくみが生じます。さらに刺激を受けると、\n小さな点状の出血やただれ（びらん）がみられるようになります。 急性胃炎になっても、\n通常2日くらい消化しやすいものを食べて安静にすれば、", "は回復しますが、", "を荒らす\n刺激が続くと、「慢性胃炎」を起こします。 また、", "の荒れがひどくなると、「", "・十二指腸\n潰瘍」 ..."], "title": ["にやさしい生活をしよう｜胃痛｜急性胃炎｜", "荒れ"]},
{"texts": ["機能性ディスペプシアとは、慢性的な", "もたれや", "の不快感、痛みの症状があるのに、\n検査しても原因疾患が特定できない状態のことを呼びます。"], "title": ["機能性ディスペプシア（FD）とは？（", "もたれ、痛み、", "の不 ... - ロート製薬"]},
{"texts": ["逆流性食道炎とは、食べ過ぎ・飲み過ぎで胃液や食べた物がこみ上げてくる病気。その\n症状と原因、生活のなかで気をつけたいことをご紹介します。"], "title": ["逆流性食道炎とは？（胸焼け、むかつき、", "の不快感・・・） | ロート製薬 ..."]},
{"texts": ["胸焼けや吐き気などで悩んでいませんか？その症状、もしかすると、", "食道逆流症の\n恐れがあります。放っておくと、いつまでも症状は治まりません。まずはセルフチェックを\n実践し、少しでも当てはまる方は通院をお勧めします。日々の生活改善法も要チェック！"], "title": ["食道逆流症の症状と対策 | 月別テーマ | サワイ健康推進課 - 沢井製薬"]},
{"texts": ["タケダ健康サイト「", "もたれ」のページです。", "もたれに関する原因・予防法・対処法など\nを掲載しています。タケダ健康サイトは武田コンシューマーヘルスケア株式会社がお届け\nする総合健康情報サイトです。製品に関する情報はもちろん、症状や疾患の原因・対処\n法など、健康を願うみなさまに役立つ情報を掲載しています。"], "title": ["もたれ セルフチェック 症状・疾患ナビ | タケダ健康サイト"]},
{"texts": ["突然、", "が痛みだしたということはないでしょうか？食べ過ぎやストレスなど胃痛の原因\nは様々かと思います。本記事では、胃痛が考えられる病気、胃痛から少しでも早く回復\nするための正しい対処法、胃痛にならない予防法についてご紹介します。"], "title": ["胃痛による突然の痛みを和らげる対処法と痛くならないための ... - ケアクル"]},
{"texts": ["最近、", "が痛いという人は必見です。", "の痛みは急に痛くなる事が多く、だらだらと\n痛かったり、我慢出来ない程の痛みだったりと「", "が痛い」といっても症状は様々です。\nここでは", "が痛い原因と対処法を見ていきます。"], "title": ["が痛いときの原因は症状でわかる 胃痛セルフケアを知っておこう ..."]},
{"texts": ["2017年11月20日", "これから年末年始の忘年会や新年会シーズンに向けて、食べたり飲んだりが多くなる\n時期。そんな時に限って「食べ過ぎていないのに、なぜか", "がどんよりする…」「少ししか\n食べてないのに、膨満感でツライ…」など、", "."], "title": ["食べ過ぎてないのに", "がもたれるってどういうこと？原因と対策を解説し ..."]},
{"texts": ["のサイエンス 「CMギャラリー/新セルベール整", "エビフライ篇 15秒」のページです。"], "title": ["新セルベール整", "エビフライ篇 15秒｜CMギャラリー｜", "のサイエンス"]},
{"texts": ["のサイエンス 「", "ラーニング」のページです。", "の働きや不快症状の原因等をクイズ\n形式で主題しています。"], "title": ["ラーニング｜知ってびっくり！", "の世界｜", "のサイエンス"]},
{"texts": ["の働きに焦点をあてた話題を取り上げます。", "の健康に関する、トリビア「こんなこと、\nあんなこと」。", "に関する不思議な話題を提供します。"], "title": ["教えてかっちゃん！知ってびっくり！", "の世界｜", "のサイエンス"]},
{"texts": ["の総合ホームページ「", "のサイエンス」では、", "もたれ,胃痛,胸やけなど", "の健康\nに関する情報をお届けしています。"], "title": ["もたれ、胃痛、胸やけなどの", "の悩み対策サイト『", "のサイエンス』"]},
{"texts": ["だから、漢方Ⅱ（カンポーツー）。太田漢方胃腸薬Ⅱ がんばるひとの大敵「ストレス", "診断のページです。"], "title": ["がんばるひとの大敵「ストレス", "診断」｜だから、漢方Ⅱ（カンポーツー ..."]},
{"texts": ["の痛みに悩まされていませんか？「", "が痛い」原因を作る生活習慣や、", "が痛いとき\nの対処法や予防法、胃痛からわかる病気のサインなど、関連情報をまとめました。（\n医師監修）"], "title": ["が痛い！「キリキリ」「ズキズキ」の原因と予防・対処法 | フミナーズ"]},
{"texts": ["食事の後、", "もたれがする。食欲がない。", "の重い感じや痛みが続いている…。暑くなり\n始めのこの時期は、とくに", "の症状が悪化することが多くなります。", "の症状が長引いて\nいる場合、どんな病気の可能性があるのでしょうか？", "の調子が悪く医療機関を受診\nされる方の場合、以下の疾患の可能性が考えられます。 急性胃炎. 何らかの原因\nによって", "粘膜が急激に炎症を起こした状態です。原因としては痛み止めなどの薬や\nアルコール、ヘリコバクター・ピロリ菌などの感染症、精神的・肉体的ストレスなどがあげ\nられます ..."], "title": ["の調子が悪い…どんな病気の可能性があるの？｜堀ノ内クリニック ..."]},
{"texts": ["川崎市宮前区小台の内科･消化器内科・外科なら、宮前平すがのクリニックへ。田園\n都市線宮前平駅より徒歩1分の場所にありアクセスに便利です。こちらは", "カメラ（内視\n鏡検査）のページです。"], "title": ["川崎市宮前区の", "カメラ、上部内視鏡検査｜宮前平すがのクリニック"]},
{"texts": ["厚木市妻田南の厚木胃腸科医院では、痛み・苦しみの少ない内視鏡検査に対応してい\nます。死亡原因上位の胃がん、大腸がんは初期無症状。早期発見・早期治療で完治\nする可能性が高まります。大腸ポリープの日帰り切除手術にも対応しています。"], "title": ["厚木市で内視鏡検査（", "カメラ・大腸カメラ）なら厚木胃腸科医院"]},
{"texts": ["カメラ検査を受けられる方へ. 正式には上部消化管内視鏡検査といいます｡食道､", "､\n十二指腸を観察し､必要なとき直接､組織の一部を切り取り病理検査をします。 これ\nにより､潰瘍､癌などの確定診断をします。またピロリ菌の検出にも有効です｡ 当院では、\n咽頭反射を抑えるため、検査前、咽頭にゼリーやスプレーで十分な麻酔を施します。 \nまた、鎮静剤を使っての検査も行っておりますので、ご希望の方はお申し出下さい。 他\n院様で受けられた", "カメラ検査により苦手意識をお持ちの方でも、検査時の吐き気や不\n快感が ..."], "title": ["中野区東中野の苦しくない", "カメラ・内視鏡検査なら、おおくら内科へ ..."]},
{"texts": ["徳島市にある中井医院では、地域のホームドクターとして内科疾患全般に診察してい\nます。消化管内視鏡（", "カメラ・大腸カメラ）や各種超音波などの設備も整っています。\nまた、在宅医療にも力を入れていますので、お気軽にお問い合わせ下さい。"], "title": ["中井医院で行っている内視鏡検査（", "カメラ・大腸カメラ）について詳しくご ..."]},
{"texts": ["今まであった胃薬とは違うのかな？」と感じた方も多いことと思います。 その通り、「用法\n・用量を……」と連呼している胃薬は、これまでは医師の処方のもとでしか使うことが\n許可されていなかったH2ブロッカーという成分が含 まれており、市販の胃薬の中の\nニューフェイスということになります。この新・胃薬の功罪については後で詳しく解説し\nますが、いずれにしても、この種の胃薬 の登場は、現代人が“すぐによく効く胃薬”を求め\nているという現状を表している好例ということができます。 たしかに、", "の不快感と現代\n人は切っても ..."], "title": ["現代人の宿命とあきらめないで", "の不快感｜健康情報｜一般財団法人 ..."]},
{"texts": ["に不快症状があるのに検査をしても異常が見つからないとき、原因がストレスの可能\n性も。症状が慢性的に続いたり、繰り返したりしていると、さらなるストレスとなり悪循環を\n招きます。ストレスによる", "の不調とはどのようなものか、その対処法なども紹介します\n。 ストレスと", "の関係−−ストレスがなぜ", "に影響するの？ 仕事や人間関係、家族のこと\nなど、日常の中で悩みや不安はつきものです。そんなストレスを抱えているときに、「", "が\n痛い……」「", "がもたれる……」といった経験をしたことのある人は ..."], "title": ["検査でも分からない！？ ストレスで起こる", "の不快感 | 医療・健康Tips ..."]},
{"texts": ["かつては「がん」の前段階と思われていた", "のポリープ。しかし、最近では組織細胞に\n問題のない良性であればがんになる心配はないことがわかっています。では、\nどうやって良性か悪性かを調べるのでしょうか？ 原因や治療方法をご紹介しましょう。"], "title": ["良性ならば心配は無用!?", "のポリープ【家庭の", "学】 -", "のサイエンス"]},
{"texts": ["カメラ検査は、食道、", "、十二指腸疾患の内視鏡による診断を指し、主に、胃炎や\n胃潰瘍の診断、胃癌の精密検査や、検診で異常が疑われた方の精査を対象としてい\nます。 当院では、以前に受けた", "カメラが苦しかったため苦手意識をお持ちの方でも、\n咽頭反射を抑え検査時の吐き気や不快感が大幅に軽減されるよう努めておりますので、\n安心してご相談下さい。検査前、咽頭にゼリーやスプレーで十分な麻酔を施し、患者様\nの体質やご希望に応じて、鎮痛剤や鎮静剤を用いて、苦しくない検査に努めております。"], "title": ["津田沼の", "カメラ（内視鏡） 尾高内科・胃腸クリニック｜津田沼駅徒歩6分 ..."]},
{"texts": ["の検査を受けたいけど、", "内視鏡（", "カメラ）とバリウムのどっちで受けたらいいの\nかな？", "内視鏡（", "カメラ）はつらいからバリウムにしようかな・・・」 このような悩みを\n持った事はございませんか？検査の専門家であるそねクリニック丸の内の医師が解説\nしますバリウム検査、内視鏡検査それぞれの特徴をご案内いたします。"], "title": ["内視鏡vs.", "バリウムvs.", "ABC検診 | 東京 人間ドック そねクリニック ..."]},
{"texts": ["2018年4月20日", "要 約.", "プロトンポンプH", ",K", "-ATPaseは", "の内部をpH 1にまで酸性化する，P型\nATPaseに分類される膜タンパク質である．これは胃壁細胞の細胞膜をへだてて100万\n倍ものH", "濃度勾配に相当し，少なくとも哺乳類において知られるかぎり最大のイオン\n濃度勾配である．また，H", ",K", "-ATPaseは胃酸に関連する疾患に対する創薬の標的でも\nある．この研究において，筆者らは，H", ",K", "-ATPaseが2種類の薬剤，vonoprazan\nあるいはSCH28080と結合し，", "の内腔の側にゲートの開いた状態となった結晶 ..."], "title": ["プロトンポンプの結晶構造 : ライフサイエンス 新着論文レビュー"]},
{"texts": ["2018年4月19日", "マグネットボールと呼ばれる強力な磁石の玩具を幼児が誤飲し、", "や腸に穴が開く事故\nがあったとして、国民生活センターは１９日、注意を呼びかけた。 マグネットボールは直径\n３～３０ミリ程度。いくつも組み合わせ様々な形を作って遊ぶ【社会】"], "title": ["マグネットボールを幼児誤飲、", "や腸に穴開く : 社会 : 読売新聞 ..."]},
{"texts": ["消化器内科（", "カメラ）の検査なら内視鏡専門医のいる当院での検査がオススメです。\n即日予約可能・鼻から入れる", "カメラ（経鼻内視鏡検査）や当日ポリープ手術可能の\n大腸検査も行っております。墨田区両国にある湘南メディカル記念病院では一般外来の\n内科、外科をはじめ整形外科やがん免疫療法など皆様の症状・悩みに合わせた適切な\n医療・治療法をご提案いたします。"], "title": ["カメラ検査｜消化器内科 | 墨田区両国の湘南メディカル記念病院"]},
{"texts": ["部レントゲン 初めてのバリウム検査 健康診断のメインイベント!? ～初めてバリウム\n検査を受診される方へ～ 「バリウム」と聞くと、検査を受けた先輩方からは良い話を聞か\nないと思います。 検査前日の絶飲絶食・・・発泡させておいてゲップしちゃダメという無理\n難題・・・ とても飲み物とは思えな."], "title": ["部レントゲン | 福山検診所"]},
{"texts": ["胃潰瘍の典型的な症状は、空腹時のみぞおち付近の痛み、胸焼けやゲップなどの胃酸\n過多症状、そしてコールタールのような黒い便や貧血などです。黒い便や貧血はすでに", "からの出血がある証拠で、かなり症状が進んでいる状態です。 また、痛みには個人差\nがあり、すでに大きな潰瘍があるにも関わらず「全然、痛くない」と言う方もいるので要\n注意です。 胃潰瘍の原因は暴飲・暴食や精神的なストレスと思われてきました。しかし\n今は、ヘリコバクター・ピロリ菌（以下、ピロリ菌）という細菌に感染すると", "粘膜が弱り、\n胃壁が ..."], "title": ["まだストレスが原因だと思っていませんか？ 胃潰瘍（いかいよう） | カラダ ..."]},
{"texts": ["食道逆流症とは、いったんは", "の中に入ったものが、食道まで逆流することで「食後に\n胸焼けがする...」「胃液がこみ上げてきて酸っぱく感じる...」などの不快な症状を起こす\n病気です。", "には食べ物を消化するために出る胃酸から自らを守る粘膜がありますが、\n食道にはこうした機能はありません。なんらかの原因で逆流してきた胃酸にさらされ\n続けると、食道が傷つき不快な症状が起こります。欧米に多く、日本には少ないとされ\nてきた病気でしたが、20年ほどで日本でも患者がどんどん増えています。"], "title": ["つらい胸焼け", "食道逆流症 | NHK健康チャンネル - NHKオンライン"]},
{"texts": ["の調子が悪いのですが. 現代はストレスの時代。コンピューター、OA機器に囲まれ、\n時間に追われて働いていれば", "の一つも痛くなろうというものです。現代病ともいえる\n胃潰瘍、十二指腸潰瘍、慢性胃炎をのぞいてみましょう。", "が痛む。胸やけがする。\nいつも", "が張った感じがする。食欲がない。下痢や便秘を繰り返す。等の症状で悩んで\nいるあなた。病気を知ることが安心の早道です。 適切な検査、治療、管理により、快適な\n生活を取り戻してください。 テレコムセンタークリニック&KSPクリニック 胃腸・消化器科\nご案内 ..."], "title": ["の調子が悪いのですが｜病気のお話｜医療法人 彩新会"]},
{"texts": ["1958年に米国のWangensteenが", "内腔にバルーンを挿入し，95%アルコール溶液と0\n～10℃に冷却した水をバルーン内に数時間還流し，胃壁温度を10～15℃に下げること\nで胃酸分泌を低下させるとともに", "血流を減少させ，胃潰瘍出血に対する治療法として\n発表した（Surgery 1958; 44: 265-74）。その後本法は内視鏡的止血やプロトンポンプ\nインヒビターによる薬物療法の登場により止血目的でおこなわれることはなくなってきた。\n熱中症の異常高体温の補正目的で", "内に", "チューブにより冷水を注入したり，人為的\n低 ..."], "title": ["冷却法 日本救急医学会・医学用語解説集"]},
{"texts": ["上部消化管内視鏡検査（", "カメラ）は食道、", "、十二指腸などのさまざまな病気（食道炎\n、慢性胃炎、胃潰瘍、十二指腸潰瘍、胃がん、食道がんなど）を発見することが可能です\n。胃痛、", "もたれ、吐き気、胸焼け、食欲不振など気になる症状があった場合には検査\nを受けるようにしましょう。 また早期の胃がん、食道がんでは症状がでないことが多い\nので、定期的な検査もおすすめ致します。 当院では口から（経口）内視鏡を入れて検査\nを行います。検査の際、少しでも苦痛を軽減するために鎮静剤（静脈麻酔）を使用して\n検査を ..."], "title": ["上部消化管内視鏡検査（", "カメラ）のご案内 - いのくち内科クリニック"]},
{"texts": ["2017年5月8日", "胃がんは、中高年以上に発症することが多く、特に50歳代から急増します。胃がんは\n胃壁の粘膜に発生して、進行するにつれて", "の深部へと進行していきます。"], "title": ["中年以降に発症しやすい、", "の粘膜に発症する胃がんとは | NHK健康 ..."]},
{"texts": ["・十二指腸潰瘍の症状や発症メカニズム、内視鏡検査などの各種検査、治療法\nについてわかりやすく解説。"], "title": ["・十二指腸潰瘍の症状・検査・治療について｜守口敬仁会病院"]},
{"texts": ["3.1)上部消化管内視鏡検査（食道・", "・十二指腸内視鏡）と治療. 2018年3月改訂. 上部\n消化管内視鏡検査の受け方. 上部消化管とは食道・", "・十二指腸を指し、口または鼻\nから内視鏡を挿入し、これらの部位を一連の検査で観察します。昔から「", "カメラ」と言\nわれてきたものです。 経口内視鏡（口から入れる内視鏡）、経鼻内視鏡（鼻から入れる\n内視鏡〕と特殊検査・治療（超音波内視鏡、内視鏡的切除術など）に分かれます。 経口\n内視鏡. 経口内視鏡. 経鼻内視鏡 経鼻内視鏡. (1) 事前検査. 検査を安全に行うために\n、全身 ..."], "title": ["3.1)上部消化管内視鏡検査（食道・", "・十二指腸内視鏡）"]},
{"texts": ["正式名はhelicobacter pylori（ヘリコバクターピロリ）といい、『helico』は『らせん』『旋回』\nの意味があり、『bacter』はバクテリア（細菌）を意味しています。『pylori』は", "の出口（\n幽門：ゆうもん）をさす『pylorus』から来ており、旋回しながら移動して", "の幽門部から\n多くみつかる細菌ということでこの名前がつけられたようです。この細菌は1980年代に\n発見されましたが、胃潰瘍・十二指腸潰瘍の要因になっていることが近年明らかになっ\nてきています。ピロリ菌の長さは4ミクロン（4/1000mm）で、緩やかに右巻きにねじれて、\n片側 ..."], "title": ["人間の", "の中に住んでいるヘリコバクターピロリ菌は胃潰瘍や胃癌とも ..."]},
{"texts": ["は、食べ物を一時的にためおいたり、たんぱく質や脂肪の一部を分解したりするなど、\n消化吸収で大きな役割を果たしている臓器です。", "切除後はその機能が失われるため、\n食べ方を工夫する必要があります。", "切除後症候群は、", "のどの部分を切除したか、\nどのくらいの範囲を切除したかによって症状が異なります。 たとえば、噴門部を切除した\n場合は、食べ物が食道に逆流しやすくなるため、「逆流性食道炎」が起こりやすくなり\nます。幽門部を切除した場合は、食べ物をためおく機能が失われ、小腸に ..."], "title": ["退院後に起こる問題と対処法", "切除後症候群とは - 日本臨床外科学会"]},
{"texts": ["食道、", "のさまざまな不快な症状別に関連する病気を紹介。アステラス製薬がお届け\nする「なるほど病気ガイド」なら食道・", "に関する病気など、様々な病気の疑問や症状、\n原因、治療などについてわかりやすく学ぶ事ができます。"], "title": ["消化管（食道・", "・腸）の症状と病気｜アステラス製薬｜なるほど病気ガイド"]},
{"texts": ["Eisai.jpではエーザイ製品に関する情報に加え、家族の健康や病気の予防・治療などの\n情報を見つけることができます。「", "もたれ」に関する情報ページです。"], "title": ["［", "もたれ］", "もたれとは | エーザイの一般生活者向けサイト - Eisai.jp"]},
{"texts": ["もたれ、胃痛、胸やけなどの", "の症状と上手につきあうコツをごご紹介。大正製薬が\nおすすめする健康情報サイト「セルフドクターネット」の", "の健康に関するページのリンク\n集です。"], "title": ["もたれ、胃痛、胸やけ", "と上手につきあうコツ ｜ 大正製薬"]},
{"texts": ["カメラ（経鼻内視鏡）について 胸やけやつかえ感、食欲不振、体重減少、上腹部痛や\n黒色便等の症状のある方、症状がなくても慢性胃炎や", "十二指腸潰瘍既往のある方、\n家系に胃癌のある方、酒タバコの多い方に、逆流性食道炎・潰瘍や腫瘍性病変の診断\nのため内."], "title": ["苦痛の少ない", "カメラ検査 （経鼻内視鏡・経口", "カメラ） | 大橋内科"]},
{"texts": ["のむかつきとは。", "がおもい、胃痛、", "もたれ、", "のむかつき、吐き気など、ふとした\n時などに不快感を感じたことはありませんか？それは", "から出される異常のサインかも\nしれないのです。中には症状があるのに", "に異常が見られない、た."], "title": ["【医師監修】", "のむかつきの症状・原因・治療法について Doctors Me ..."]},
{"texts": ["ついさっきまではなんとも無かったのに、「急に", "がムカムカしてきた」「", "が痛い」「\n吐き気がする」。一刻も早く解消したいつらい症状。もしかしたら「急性胃炎」かもしれませ\nん。原因と治療法を知ってスッキリと健康な", "を取り戻しましょう。"], "title": ["急なむかつき・痛み・吐き気の原因は急性胃炎!?【家庭の", "学】"]},
{"texts": ["や食道を直接、見ることが出来る", "カメラは、胃潰瘍や", "ガン・食道ガンの診察に\n不可欠です。"], "title": ["カメラ | 診療のご案内 | 小島内科クリニック"]},
{"texts": ["機能性ディスペプシアとは、", "の痛みや", "もたれなどさまざまな自覚症状があるにも\nかかわらず、内視鏡検査を行っても", "の粘膜には異常がみられない病気です。治療法\nはあるのでしょうか？ 機能性ディスペプシアは、日本人の4人に1人が持っているという\n調査結果もあるほど身近な病気。30〜50歳代を中心に、女性に多く発症するといわれ\nています。検査で異常なしにもかかわらず", "の不調が続くために、長い期間悩んでいる\n人も少なくありません。 症状には2つのタイプがあります。ひとつは「食後愁訴 ..."], "title": ["検査で「異常なし」なのに", "が痛い | 医療・健康Tips | 毎日新聞「医療 ..."]},
{"texts": ["私たちが生きていくのに欠かせない臓器。ところが普段、その存在を意識することは\nありません。大半が無意識のうちにせっせと仕事をしてくれています。でも例外の臓器が\nあります。", "です。心臓と並んで、何かの折に、存在を意識する臓器の代表格だといえ\nます。 例えば、空腹感を感じた時には「", "が空っぽだ」と思う人が多いと思います。逆に\n満腹感を感じた時は「", "がパンパンだ」と思うはずです。そして、心配事があると実際に", "が痛くなる人がいるように、食事がおいしくて", "の調子が良く、自分は健康 ..."], "title": ["知っていますか？", "の本当の役割 | 新・真健康論 | 當瀬規嗣 | 毎日新聞 ..."]},
{"texts": ["消化管の形態診断学を中心とした専門誌。毎月の特集では最新の知見を取り上げ，\n内科，外科，病理の連携により，治療につながる診断学の向上をめざす。症例報告も\n含め，幅広い疾患の美麗なX線・内視鏡写真や病理写真を数多く提示し，病態を画像で\n説明。年1回増刊号を発行。(ISSN 0536-2180). ○gastropedia──消化器にかかわる\n医療関係者のために ○『", "と腸』ポータルサイト ○主題レビュー配信中（YouTube 『", "と腸』編集室 チャンネル）. ○2017年7月号 お詫びと訂正. ○月刊，増刊号を含む年13\n冊"], "title": ["と腸 - 医学書院"]},
{"texts": ["【茨木市で", "カメラ】を行う成田クリニックは茨木市総持寺駅から徒歩５分です。経鼻内\n視鏡検査を使った楽な", "カメラ、出来るだけ苦しくない", "カメラを提供します。"], "title": ["カメラ検査 - 内科・消化器内科 成田クリニック"]},
{"texts": ["海老名市柏ケ谷にあるかしわ台駅が最寄りの「かしわ台駅前クリニック」の食道・", "内視\n鏡検査（", "カメラ）のページです。", "カメラを定期的に受けておくことで、万が一胃がんに\nなっても早期発見の確率が非常に高まります。"], "title": ["海老名市の", "カメラ検査｜かしわ台駅前クリニック｜座間市 綾瀬市"]},
{"texts": ["大名古屋ビルヂング9階。「名古屋内科、内視鏡クリニック」では、苦痛も少ない", "カメラ（\n上部内視鏡検査）による、", "や食道の病気を早期発見するための検査を行っております\n。誠実・迅速・正確をモットーに、お昼休みも対応可能。"], "title": ["カメラ - 名古屋内科、内視鏡クリニック"]},
{"texts": ["兵庫県西脇市野村町茜が丘の鈴木内科医院の「", "カメラ検査」ページです。", "カメラ（\n上部消化管内視鏡）は、小さなカメラによって食道・", "のポリープやがん、炎症などを\n調べるのに用いられる検査機器です。"], "title": ["カメラ検査 | 鈴木内科医院 ｜ 内科 消化器内科 糖尿病内科 ｜ 西脇市 ..."]},
{"texts": ["ほんとうに苦しくない", "カメラ - 痛くない無痛内視鏡検査は新宿内視鏡クリニックへご\n相談ください。"], "title": ["ほんとうに苦しくない", "カメラ | 99%以上痛くない新宿内視鏡クリニック ..."]},
{"texts": ["世田谷区保健センターでは、上部（", "）・下部（大腸）消化管の内視鏡検査を行ってい\nます。"], "title": ["内視鏡検査（", "・大腸）－公益財団法人世田谷区保健センター"]},
{"texts": ["上部消化管内視鏡（", "カメラ）, 上部消化管X線（バリウム）. 長所. 咽頭、食道、", "、\n十二指腸の観察が可能; 粘膜表面の色調や凹凸など微細な変化を詳細に観察できる; \n必要に応じて生検（組織検査）を行い、癌などの診断をつけることができる; バリウムでは\nわからない逆流性食道炎の有無が判断できる.", "全体の形が良くわかる; 胃下垂や", "の\n伸びやすさがわかる; 食道や", "の動き、食べ物の通る様子がわかる; 検査直後から食事\nができる. 短所. 前処置の咽頭麻酔によるショック; 穿孔、出血などの偶発症; オエッ\nという咽頭 ..."], "title": ["上部消化管内視鏡（", "カメラ）と上部消化管X線（バリウム）のちがい ..."]},
{"texts": ["「逆流性食道炎」「胃炎」「胃潰瘍」「機能性ディスペプシア」「がん」などが不快な症状を\n起こすことがあります。下痢や便秘を繰り返す場合は「過敏性腸症候群」「潰瘍性大腸炎\n」などが疑われます。"], "title": ["・腸・食道の病気 | NHK健康チャンネル - NHKオンライン"]},
{"texts": ["練馬区で内視鏡専門医による苦痛の少ない", "内視鏡検査ならなごみクリニックへ。経鼻\n・経口どちらの検査にも対応しています。患者様の希望に合わせる形で検査を行ってい\nます。"], "title": ["練馬区で苦痛の少ない", "カメラ検査ならなごみクリニックへ"]},
{"texts": ["経鼻内視鏡は従来の経口内視鏡より苦しくないと言われている理由は、5mmというその\n細さと挿入方法に大きな理由があります。鼻腔から挿入されたファイバースコープは、\n咽頭反射がおきる舌根にふれることなく、", "内部まで進めることが出来るので、吐き戻す\nような苦痛が抑えられます。 また、検査中の会話が出来るので、画像をご覧になり\nながら、医師に質問することも可能です。注射をせずスプレーにて鼻腔粘膜に麻酔を\nするので、検査終了後すぐにお帰りいただけます。 デメリットは極細のため経口より画質\nがやや劣り ..."], "title": ["内視鏡｜相模原市南区の内科,消化器内科,肝臓内科 さいとう内科医院"]},
{"texts": ["食道逆流症 （GERD） －原因、症状、診断、および治療については、MSDマニュアル\n－家庭版のこちらをご覧ください。"], "title": ["食道逆流症 （GERD） - 03. 消化器の病気 - MSDマニュアル家庭版"]},
{"texts": ["大森町・梅屋敷の内科・小児科、片桐医院の", "カメラ検査のご案内です。鼻から", "カメラを挿入する「経鼻内視鏡」での検査なので、苦しくありません。", "や食道の病気で\n気づいた時には手遅れだったとならないよう早めに検査をすることが大切です。"], "title": ["カメラ検査 - 片桐医院"]},
{"texts": ["茅ヶ崎駅、辻堂駅からアクセスが便利な前田整形外科・内科クリニックの", "カメラ（", "・\n食道内視鏡検査）のページです。胃がんは早期発見、早期治療が重要です。お気軽にご\n相談ください。"], "title": ["茅ヶ崎 辻堂 ひばりが丘", "カメラ", "食道内視鏡検査 前田整形外科・内科 ..."]},
{"texts": ["カメラについて.", "カメラ（上部消化管内視鏡装置）は、胃がん、食道がん、十二指腸\nがんといった悪性腫瘍などのほかに、", "・十二指腸潰瘍、急性・慢性胃炎、", "・十二指腸\nポリープ、逆流性食道炎、ピロリ菌感染症といった良性疾患の診断・検査などに有効で、\n上部消化管（食道、", "・十二指腸）の病気の診断や治療に無くてはならない検査機器に\nなっています。 内視鏡は、直径1センチにも満たない細いチューブで、食道、", "、および\n十二指腸の一部を観察します。"], "title": ["カメラ｜市川市での内視鏡検査、乳がん検診は平野胃腸・乳腺クリニック"]},
{"texts": ["上部消化管内視鏡検査（", "カメラ）。奈良県王寺町「王寺」駅南口徒歩約1分の内科・\n消化器内科・放射線科。日曜診療（第2・第4）、夜8時30分（月・火・木）まで診療しており\nます。一般内科、", "カメラ、大腸カメラ、CT検査、大腸CT検査等に対応しております。"], "title": ["上部消化管内視鏡検査（", "カメラ） | 当院でできる検査 | 【まつおか ..."]},
{"texts": ["東京都世田谷区千歳台のちとせ台内科クリニックでは苦痛の少ない", "カメラ検査に力を\n入れています。"], "title": ["東京都世田谷区", "カメラ ちとせ台内科クリニック", "内視鏡検査 千歳 ..."]},
{"texts": ["小金井市 本町の医療法人社団汎愛堂 小松外科胃腸科です。外科、胃腸内科、内視鏡\n検査、超音波検査等。", "カメラのご案内です。"], "title": ["【", "カメラ】小金井市/外科/胃腸科/内視鏡検査/経口/経鼻 -医療法人社団 ..."]},
{"texts": ["に効くツボVol.001. 人の体には365のツボがあると言われます。ツボへの適度な刺激\nは、痛みや症状を和らげるだけでなく、体の調子を整えたり、ストレスを緩和させる効果\nもあります。 今回は、普段からできる健康法としても効果的な、「", "に効く3つのツボ」をご\n紹介します。弱った", "をいたわりながら、心身とも健康に保ちましょう。 ○中かん（ちゅう\nかん） illust001_01 みぞおちとおへそを結んだ線の中心にあります。指で押したり、\nカイロや温タオルなどで暖めるのも効果的です。このツボは、食欲不振、胃腸の疲れに\n効果が ..."], "title": ["に効くツボ – 株式会社はいやく｜静岡県の調剤薬局"]},
{"texts": ["経鼻", "内視鏡検査とは？ 検査の心得. 経鼻", "内視鏡は5㎜前後の太さがあります。\n鼻腔通過時に痛みがありますが、普通に呼吸はできます。リラックスして医師、看護婦の\n指示に従ってください。 体内を観察する際、空気を送って", "を膨らませますので、お腹が\n少し張ったりゲップが出ることがありますが、心配はございません。"], "title": ["内視鏡検査について | 健康倶楽部"]},
{"texts": ["2017年11月25日", "さて、胃痛、胃弱、胃炎、", "のもたれといった", "の症状は、東洋医学的には、どう考え\nられているのでしょうか。 東洋医学における", "の諸症状の原因は、「通じない」ところが\n起こることと考えられます。", "の働きは、食道を通って入ってきた食物を、いったん", "の\n中に収納して消化し、食物をドロドロにして、それを腸へと送り込むことです。 もしも、", "が食物を順調に受けつけないと、食欲不振、消化不良、", "もたれ、", "のつかえが起こっ\nてきます。食物が順調に下へ流れていくのが正常ですが、これが滞り、逆流 ..."], "title": ["【", "のツボ】消化不良、", "もたれ対策に効果抜群 簡単「特効ツボ」を医師が ..."]},
{"texts": ["もりかわファミリークリニックでは消化器内科を専門とするドクターによる苦痛の少ない内\n視鏡・", "カメラを受けることが可能です。豊富な経験や最新技術を身に着けており、過去\nにトラウマのある方でもお気軽にご相談ください."], "title": ["苦痛のない内視鏡（", "カメラ）｜名古屋市緑区のもりかわファミリークリニック"]},
{"texts": ["の痛み・胸やけとは？ 胃腸病のなかでも胃炎は最も多く見られる症状で、一般的に", "の痛み、胸やけ、吐き気、膨満感、食欲不振などの症状をともないます。とくに、", "の\n痛みや胸やけの主な原因のひとつとして、暴飲暴食、アルコール、精神的ストレスなどの\n影響を受けて胃酸分泌が過剰になることがあげられます。 胃炎は持続期間によって\n急性胃炎と慢性胃炎に大別され、急性胃炎はその原因により、食事性胃炎、薬剤性\n胃炎、細菌性胃炎、腐食性胃炎、アレルギー性胃炎などに分けられます。 そしてここで\n注意したい ..."], "title": ["の痛み・胸やけ | ヘルスケア情報 | 薬と健康を見つめる製薬会社 佐藤 ..."]},
{"texts": ["吉祥寺メディカルクリニックでは、苦痛の少ない上部消化管内視鏡検査（", "カメラ）を\n行っています。食道・", "・十二指腸の検査し、ポリープ、がん、炎症などの検査を行い\nます。内視鏡専門医としての経験を生かし、苦しくない、つらくない、痛みがない、驚く\nほど楽な検査を実現しております。"], "title": ["武蔵野市の吉祥寺で苦痛の少ない", "カメラ・内視鏡検査"]},
{"texts": ["カメラ検査. 厚生労働省の統計では、平成２１年の死亡数・死亡率（人口１０万対）を\n死因順位別にみると、第１位は悪性新生物（がん）、第２位は心疾患、第３位は脳血管\n疾患となっています。 第１位の悪性新生物（がん）のうち、部位別死亡率をみると、「", "」\nは男性で第２位、女性では第３位となっています ..."], "title": ["カメラ検査｜医療法人社団 行徳会 ういずクリニック大宮"]},
{"texts": ["消化器科では消化器疾患全般にわたっての診察・検査・診断・治療を行っております。 \n下記に当てはまる方. 急性胃腸炎（ウィルス性腸炎、食中毒など）; 急性腹症（胆石発作\n、胆嚢炎など）; ヘルコバクターピロリ菌検査（ABC検診）; 過敏性腸症候群; 逆流性食道\n炎; 食道がん; 胃がん; 胃炎; 胃潰瘍; 十二指腸炎;", "ポリープ; 大腸がん; 大腸ポリープ; \n大腸憩室炎; 潰瘍性大腸炎; 内痔核; 裂肛; 肝臓/胆嚢/膵臓疾患; 神経性（ストレス性）\n胃腸障害（機能性ディスペプシア） ..."], "title": ["カメラ・大腸カメラは三鷹市の牟礼の里駅前クリニックへ"]},
{"texts": ["当院では最新細径（4.9mm）の経鼻内視鏡を使用し、. 日本消化器内視鏡学会専門医\nによる. 苦痛が少ない検査を可能にしています。 当院では", "が空っぽであれば午前、\n午後を問わず検査可能です。", "内視鏡検査. 過去に", "カメラ検査を受けてつらい思いを\nされた方へ. 当院では最新細径（4.9mm）の経鼻内視鏡を使用し苦痛の少ない検査を\n可能にいたしました。 以前、他の施設で内視鏡検査を受けてつらい思いをされた方はご\n相談ください。 従来の口から挿入する", "内視鏡検査は咽頭反射（オエッともどす反射）が\n強く ..."], "title": ["内視鏡検査を草加市で行うなら正務医院へ"]},
{"texts": ["製品情報「サクロン錠」のページです。", "がスーッとなる緑の胃薬、サクロンに関する情報\nを掲載しています。"], "title": ["サクロン錠｜製品情報｜", "のサイエンス"]},
{"texts": ["伊勢崎市にある安堀太田町クリニックは、", "の異常がある方のために", "内視鏡検査を\n行っています。喉に比べ苦しくない傾向にある鼻からの", "カメラに対応しています。また\n胃がんの原因であるピロリ菌の検査も行います。"], "title": ["伊勢崎市の安堀太田町クリニックで", "内視鏡検査やピロリ菌検査"]},
{"texts": ["内視鏡（", "カメラ）の歴史は、さかのぼること今から65年前の1950年代に始まります。\nそれ以前より世界で", "内視鏡（", "カメラ）の開発が行われていましたが、本格的な開発\nは日本で行われました。最初は、今から考えると恐ろしいくらい太い内視鏡で、その先端\nに撮影レンズと豆電球を取り付け、ただ写真をとるだけの簡素なものでした。その後、\n急速に技術の発展に伴い、現在の経口内視鏡（口からの", "カメラ）が確立することになる\nのです。経口内視鏡（口からの", "カメラ）のチューブの中には、下図のように色々な物が\n「 ..."], "title": ["内視鏡は口から？鼻から？ | 東京 人間ドック そねクリニック丸の内 ..."]},
{"texts": ["八千代市勝田台の内科・消化器内科・救急科・循環器内科・女性内科のくろだ内科\nクリニック。", "カメラ（内視鏡）のページ。"], "title": ["カメラ（内視鏡）| 八千代市勝田台 の くろだ内科クリニック（内科・消化器 ..."]},
{"texts": ["JR横浜線中山駅から徒歩3分の横濱おなか診療所です。内視鏡検査・", "カメラの診療\nを行っております。"], "title": ["カメラ｜中山駅近くの胃腸内科・肛門外科・内科・外科・整形外科 - 横濱 ..."]},
{"texts": ["外来のご案内.", "カメラ・大腸ファイバー検査. 当院は、ＮＢＩを搭載した最新の内視鏡\nシステムを導入しています。 ※ＮＢＩはがんの早期発見につながる技術として広く普及し\nています。 検査希望の方は、受付または受診時に医師へご相談ください。 ※NBI(\nNarrow Band Imaging：狭帯域光観察) ２つの短い波長の光（波長：415nm, 540nm）を\n粘膜にあてることで、粘膜の微細な表面構造や毛細血管をくっきりと写し出すという最新\nの技術.", "内視鏡（", "カメラ）とは？", "カメラは、食道、", "、十二指腸を直接カメラで観察\n出来る ..."], "title": ["カメラ・大腸ファイバー検査 | 中原病院 公式ホームページ"]},
{"texts": ["胃がん検診を受けましょう。 対象者. 35歳以上で年度中に町民ドックを受けない方. 検診\n内容.", "の内視鏡検査. 検診料金. 8,000円. ※実際にかかる検診料金は12,000円以上\nです。多くの方に受診していただけるよう自己負担額を抑えています。ぜひ受診して\nください。 検診日等. 医療機関から通知されます。 医療機関. 町立千曲病院、八千穂\nクリニック. 年度途中での追加申し込みも随時受け付けています。 年齢とともにがん発生\n率が高くなってきます、年に1回は内視鏡検査で消化器の状態を確認しておきましょう。"], "title": ["佐久穂町 |", "カメラ検診"]},
{"texts": ["消化管の", "石と異物 －原因、症状、診断、および治療については、MSDマニュアル－\n家庭版のこちらをご覧ください。"], "title": ["消化管の", "石と異物 - 03. 消化器の病気 - MSDマニュアル家庭版"]},
{"texts": ["台東区柳橋の江戸通りおだ内科・皮膚科「", "カメラ」ページです。JR総武線、都営浅草線\n「浅草橋駅」近くにて土曜午前診療を行う地域に密着したクリニックです。内科・消化器\n内科・外科・肛門科・皮膚科の診療を行います。"], "title": ["カメラ - 江戸通りおだ内科・皮膚科"]},
{"texts": ["内視鏡専門医による苦痛の少ない", "カメラ検査が可能です。より苦痛の少ない内視鏡\n検査をご希望の方は、経鼻内視鏡検査もできる、荻窪かえでクリニックまでお越し\nください。"], "title": ["杉並区で苦痛の少ない", "カメラ検査なら荻窪かえでクリニックへ"]},
{"texts": ["カメラ. 上部消化管内視鏡検査といわれるもので、主に食道、", "、十二指腸の一部が\n検査対象となります。様々な上腹部症状（胸焼け、腹部膨満感、", "もたれ、胃痛等）に\n対しての原因検索のために行うほか、健診、ドック等のバリウム検査において要精査と\nなった方の検査としても施行されます。 比較的数多くの方が経験されたことのある", "カメラですが、“", "カメラはしんどい検査”との認識が一般的です。検査の必要性は十分\n理解していても、いざ検査となると躊躇される方もいらっしゃいます。 理由は、のどの\n反射（咽頭 ..."], "title": ["カメラ・大腸カメラ｜やすまるクリニック｜神戸市東灘区住吉本町 内科 ..."]},
{"texts": ["オリンパスのブランドの内視鏡ミュージアムの", "カメラの誕生のページです。"], "title": ["カメラの誕生 | 内視鏡ミュージアム | オリンパス製品ミュージアム ..."]},
{"texts": ["2017年8月28日", "聴くスポーツ新聞”「生島ヒロシのおはよう一直線」. (毎週月～金 朝5時30分〜6時30分）\n. ニュース、スポーツ、そして健康、シニアライフ、介護などをキーワードに、. 生島ヒロシ\nがわかりやすく、元気に様々な情報をお伝えしています！ 毎週月曜日の６時１０分頃\nからは、「サントリーウエルネス 健康相談塾」。 リスナーのみなさまから健康と“食”\nに関するお悩みを募集し、. 専門家の方にアドバイスを頂きながら、気になる健康情報を\nお届けしています。 番組では、健康に関するお悩みを募集しています。"], "title": ["もたれや胸やけの原因は？ - TBSラジオ"]},
{"texts": ["横浜市中区の内科・外科・循環器科 関内医院の", "内視鏡・大腸内視鏡。"], "title": ["内視鏡・大腸内視鏡 - 関内医院"]},
{"texts": ["枚方市香里ヶ丘の内科、胃腸科、婦人科、外科、和久田クリニックの", "カメラページです\n。経鼻内視鏡検査を行っております。"], "title": ["カメラ｜枚方市香里ヶ丘の内科、胃腸科、婦人科、外科｜和久田 ..."]},
{"texts": ["内視鏡検査。横浜市鶴見駅にある、鶴見東口やはらクリニックです。内視鏡検査、\n内科、消化器疾患、過敏性腸症候群の診療をいたします。土曜・日曜日も検査を行って\nおります。身体と心のこと、両方ともご相談いただけます。"], "title": ["内視鏡検査｜鶴見東口やはらクリニック"]},
{"texts": ["横浜市中区の内科・外科・循環器科 関内医院の", "内視鏡・大腸内視鏡。"], "title": ["内視鏡・大腸内視鏡 - 関内医院"]},
{"texts": ["枚方市香里ヶ丘の内科、胃腸科、婦人科、外科、和久田クリニックの", "カメラページです\n。経鼻内視鏡検査を行っております。"], "title": ["カメラ｜枚方市香里ヶ丘の内科、胃腸科、婦人科、外科｜和久田 ..."]},
{"texts": ["2018年2月23日", "当院では副院長である松下玲子が", "カメラを行なっています。 先日検査を受けた患者\n様から嬉しい声をいただきました。 「こんなに楽に検査できるならもっと早くやっておけば\nよかった」「これなら毎年やりますよ」 この方は眠くなる薬（鎮静剤）を使用して検査を\n受けられました。 検査後は検査の記憶がないと驚かれていました。", "カメラ＝苦しい、\n辛い、怖いというイメージを持たれている方も多いのではないでしょうか。 医療者である\n私自身でも多少なりともそのようなイメージがありましたが、実際に自分が ..."], "title": ["当院における", "内視鏡検査（", "カメラ） | 白金台おがわクリニック"]},
{"texts": ["内視鏡検査。横浜市鶴見駅にある、鶴見東口やはらクリニックです。内視鏡検査、\n内科、消化器疾患、過敏性腸症候群の診療をいたします。土曜・日曜日も検査を行って\nおります。身体と心のこと、両方ともご相談いただけます。"], "title": ["内視鏡検査｜鶴見東口やはらクリニック"]},
{"texts": ["もたれ、食欲がない、", "が張る・・・・・・あるいは食べ過ぎて苦しい、など、", "の不調は\n誰にとっても珍しいことではありません。こういう症状は、いわば、", "からの警告信号・・・\n・・イエローカードです。 放置せず早めに対処しましょう。 食べすぎ・飲みすぎで", "が\n苦しい. 「", "もたれ」「消化不良」「腹部膨満感」といった", "の症状は、食べ過ぎ、飲み過ぎ\nなどで引き起こされることが少なくありません。", "は精密機械のようにデリケートな臓器\nです。 対策： 消化のよい食事でよわった", "の回復をはかります。 絶食はかえって回復を\n遅らせ ..."], "title": ["身近な", "の不調対策｜", "と腸の事がよくわかる胃腸の健康 - わかもと製薬"]},
{"texts": ["詳しく調べて欲しい方、とにかく楽に検査を受けたい方など", "カメラへの様々なご要望が\nあるかと思います。 一人ひとりのご要望にお応えできるように、内視鏡の機種、麻酔法\nなど、幅広いバリエーションの中から、その方に一番適した内視鏡検査を行うよう努め\nています。 もちろん、詳しく精度の高い内視鏡検査と、楽でしんどくない内視鏡検査の\n両立を心がけています。 経鼻内視鏡検査も可能です. pagetop ..."], "title": ["当院の内視鏡検査(", "カメラ)｜西川内科・消化器クリニック"]},
{"texts": ["はしもとクリニックは奈良県生駒郡の平群駅近くの医院です。内科、胃腸科、消化器科を\n専門に大腸ポリープ・大腸内視鏡・鼻からの", "カメラに力を入れております。"], "title": ["奈良県(生駒郡)はしもとクリニック【", "内視鏡】/内科/胃腸科/消化器科/鼻 ..."]},
{"texts": ["楽にできる", "カメラ検査, □ 鎮痛剤を使う楽にできる", "カメラ [詳しくはこちら]. □ 鼻から\nの楽にできる", "カメラ [詳しくはこちら]. □ 鎮痛剤を使わない口からの", "カメラ [詳しくは\nこちら]. ピロリ菌の検査と治療, □ ピロリ菌検査 [詳しくはこちら]. □ ピロリ菌治療（除菌） \n[詳しくはこちら]. ・鎮静剤を使うことにより不安や違和感を感じることなく、口からカメラを\n入れて、楽に検査を受けることができます。検査後は30分から1時間ベッドでお休み頂き\nます。 ・一度この検査をお受けになった方は、２回目からほとんどこの方法を希望され ..."], "title": ["楽にできる「", "カメラ検査」｜福岡県大野城市-喜多村クリニック｜最先端 ..."]},
{"texts": ["神奈川県相模原市にあるあさひクリニックは、苦痛の少ない", "・大腸の内視鏡検査を\n行っている、大腸肛門の専門クリニックです。駐車場も完備していますので、お車でのご\n来院もお待ちしております。"], "title": ["相模原市で", "カメラ検査ならあさひクリニックへ | 胃腸科・肛門科・内視鏡科"]},
{"texts": ["当院の", "内視鏡(", "カメラ)検査は適切な量で麻酔を行うことで苦痛を感じることは\nありません。 勿論内視鏡技術も重要であることは当然です。 麻酔を使った内視鏡は経\n鼻内視鏡より遥かに苦痛なく受けることが出来ます。 落ちついてしっかり観察することで\n皆さんを胃癌死から守ります。"], "title": ["内視鏡検査 - かくたに内視鏡消化器内科クリニック"]},
{"texts": ["カメラとは.", "カメラは上部内視鏡検査のことで、食道、", "、十二指腸の粘膜を直接\n観察できます。早期の食道がんや胃がんを発見できる唯一の検査方法であり、その段階\nで発見できれば日常生活やお仕事に影響を与えることなく完治も可能です。検査中に\n病変を発見した場合、その部分の組織を採取して生検ができるため、確定診断が可能\nです。 以前に比べて機器の精度や検査手法、スコープの素材や大きさなどが大幅に\n進化しているため、苦痛や不快感なく", "カメラ検査を受けられるようになっています。\nまた、当院 ..."], "title": ["渋谷区の恵比寿・代官山で", "カメラなら恵比寿みなみ観音坂クリニック"]},
{"texts": ["各種検査（内視鏡、エコー、乳がん、CT、血液、骨密度、呼吸器）、予防接種なら、大阪\n市東成区のそがべ診療所へ。", "カメラ・内視鏡のぺージ。"], "title": ["カメラ・内視鏡｜大阪市東成区 胃腸科 整形外科 そがべ診療所"]},
{"texts": ["の拡大を“究める” 第2版では、H. pylori 感染胃炎の除菌の保険適用に伴い、除菌\n前後の", "粘膜、除菌後発生胃癌の粘膜像の詳細な拡大観察等の解説を新たに加えた\n。さらに、臨床（拡大）像と組織像との対比が厳密になされている症例を“演習形式”で\n提示。種々の問題を解き、解説を読み、さらに本文に立ち返ることで、著者の提唱する\n診断学のエッセンスへの理解がさらに深まるだろう。 序 文. ページの先頭へ. 第2版 序 『", "の拡大内視鏡診断』を刊行してから4年の月日が経ち，こうして第2版を刊行すること\nができた．"], "title": ["医学書院／書籍・電子メディア／", "の拡大内視鏡診断"]},
{"texts": ["川口市の内科、消化器内科「西川口中央クリニック」の", "カメラページです。", "の内視鏡\n検査（上部消化管内視鏡検査）についてご紹介します。"], "title": ["カメラ（上部消化管内視鏡）｜川口市｜西川口中央クリニック"]},
{"texts": ["市川市で内視鏡検査を受けるならおにたか武田クリニックへ。苦しさを感じない経鼻内視\n鏡を用いて、", "や食道を正確に検査します。癌の早期治療をご希望の方や、胃腸の\n調子が悪い方はぜひ一度検査にお越し下さい。"], "title": ["市川市で", "内視鏡検査を受けるなら、おにたか武田クリニック"]},
{"texts": ["日本消化器内視鏡学会認定専門医による", "カメラの実施."], "title": ["カメラ | 鳥居泌尿器科・内科"]},
{"texts": ["市立砺波総合病院 外科（", "・食道）の特色・診察する主な病気・年間治療（手術）状況を\n紹介しています."], "title": ["食道・", "外科｜外科｜診療科｜診療科・部門のご案内｜市立砺波総合病院"]},
{"texts": ["Amazonで八尾 恒良, 「", "と腸」編集委員会の", "と腸アトラスI 上部消化管 第2版。\nアマゾンならポイント還元本が多数。八尾 恒良, 「", "と腸」編集委員会作品ほか、お急ぎ\n便対象商品は当日お届けも可能。また", "と腸アトラスI 上部消化管 第2版もアマゾン\n配送商品なら通常配送無料。"], "title": ["と腸アトラスI 上部消化管 第2版 | 八尾 恒良, 「", "と腸」編集委員会 |本 ..."]},
{"texts": ["検査を受ける前に、一度ししど内科クリニックで診察を受けていただきます。 当院では、\n宍戸院長が患者様の症状や要望を聞き、内視鏡検査のコーディネイトや検査後の\nアフターフォローもします。 ※下記のような方はお申し出ください。 特定の病気がある方：\n心疾患・緑内障・前立腺肥大・アレルギー体質・肝炎・のどが痛い方（経口の場合）;", "の\n手術を受けた方; 人工透析中の方; 血液の薬を服用している方：ワーファリン、\nパナルジン; 以前の検査で苦しかった方. 検査前日 ..."], "title": ["内視鏡検査の受け方と流れ - ししど内科クリニック"]},
{"texts": ["内視鏡検査は、", "だけでなく喉から食道、十二指腸までの病変も発見できる検査です\n。太宰府市のおにつかクリニックでは、苦痛の少ない検査を実施しております。炎症や\n腫瘍、胃がんなどの早期発見・治療が可能です。"], "title": ["の内視鏡検査を行うなら太宰府市の、おにつかクリニックへ"]},
{"texts": ["川口市の内科、消化器内科「西川口中央クリニック」の", "カメラページです。", "の内視鏡\n検査（上部消化管内視鏡検査）についてご紹介します。"], "title": ["カメラ（上部消化管内視鏡）｜川口市｜西川口中央クリニック"]},
{"texts": ["市川市で内視鏡検査を受けるならおにたか武田クリニックへ。苦しさを感じない経鼻内視\n鏡を用いて、", "や食道を正確に検査します。癌の早期治療をご希望の方や、胃腸の\n調子が悪い方はぜひ一度検査にお越し下さい。"], "title": ["市川市で", "内視鏡検査を受けるなら、おにたか武田クリニック"]},
{"texts": ["日本消化器内視鏡学会認定専門医による", "カメラの実施."], "title": ["カメラ | 鳥居泌尿器科・内科"]},
{"texts": ["が痛い、", "がムカムカする、などの症状は一度検査することをお勧めします。LC\nクリニック仙台では患者さまの身体に負担にならない検査を心がけています。"], "title": ["のお悩みは仙台市青葉区のLCクリニック仙台へお任せ下さい。"]},
{"texts": ["Amazonで八尾 恒良, 「", "と腸」編集委員会の", "と腸アトラスI 上部消化管 第2版。\nアマゾンならポイント還元本が多数。八尾 恒良, 「", "と腸」編集委員会作品ほか、お急ぎ\n便対象商品は当日お届けも可能。また", "と腸アトラスI 上部消化管 第2版もアマゾン\n配送商品なら通常配送無料。"], "title": ["と腸アトラスI 上部消化管 第2版 | 八尾 恒良, 「", "と腸」編集委員会 |本 ..."]},
{"texts": ["検査を受ける前に、一度ししど内科クリニックで診察を受けていただきます。 当院では、\n宍戸院長が患者様の症状や要望を聞き、内視鏡検査のコーディネイトや検査後の\nアフターフォローもします。 ※下記のような方はお申し出ください。 特定の病気がある方：\n心疾患・緑内障・前立腺肥大・アレルギー体質・肝炎・のどが痛い方（経口の場合）;", "の\n手術を受けた方; 人工透析中の方; 血液の薬を服用している方：ワーファリン、\nパナルジン; 以前の検査で苦しかった方. 検査前日 ..."], "title": ["内視鏡検査の受け方と流れ - ししど内科クリニック"]},
{"texts": ["内視鏡検査は、", "だけでなく喉から食道、十二指腸までの病変も発見できる検査です\n。太宰府市のおにつかクリニックでは、苦痛の少ない検査を実施しております。炎症や\n腫瘍、胃がんなどの早期発見・治療が可能です。"], "title": ["の内視鏡検査を行うなら太宰府市の、おにつかクリニックへ"]},
{"texts": ["の構造、役割、機能について、詳しくわかる解説ページです。"], "title": ["の役割｜オリンパス おなかの健康ドットコム"]},
{"texts": ["浜松市西区の「伊藤医院」では、", "内視鏡（", "カメラ）による", "や食道の病気を早期発見\nするための検査を行います。経口・経鼻、細径の内視鏡による苦痛と負担の少ない検査\nを心がけております。お気軽にご相談ください。"], "title": ["内視鏡検査（", "カメラ）｜診療案内｜浜松市西区の伊藤医院"]},
{"texts": ["苦痛の少ない鼻からの", "カメラ. 鼻から", "カメラを入れて、喉、食道、", "、十二指腸検査\nをします。 従来からの口から入れる", "カメラとは違って、喉を通るときの「おエッ」とした\n吐き気がほとんどありません。使用する", "カメラは鉛筆より細い、最新かつ最高級の\n機器です。(写真) (8年間で、3台目です。) どれくらい楽か? 院長上野は毎年、自分で", "カメラを操作して検査しています。(写真) 検査は毎日やってます。 多くの方は、ご自分の", "の中の様子をテレビ画面で見ながら検査を受けられています。 ご希望の方は、麻酔を\nかけ ..."], "title": ["上野会クリニック｜", "カメラ・大腸カメラ"]},
{"texts": ["専門医・指導医による内視鏡内科の診療. 当クリニックの内視鏡内科では、", "カメラと\n大腸カメラによる内視鏡検査と治療を行っています。当クリニックの院長は、日本消化器\n内視鏡学会専門医・指導医であり、経験が豊富で深い知識に裏打ちされた技術で痛み\nや苦しさのない無痛の内視鏡検査を提供しています。こうした検査で食道・", "・十二指腸\n、大腸の病気や状態を正確に診断し、がんの早期発見にも努めています。 なお、内視鏡\n検査は予約制であり、お忙しい方のために毎月1回、日曜日にも検査を行っています。"], "title": ["つくば市・土浦市・牛久市で", "カメラ（", "内視鏡）ならすぎやま内科皮フ科 ..."]},
{"texts": ["胃酸がなんらかの原因で", "粘膜まで消化し、胃壁がただれて傷ついてしまう胃潰瘍。「\nみぞおちから左にかけての鈍い痛み」「胸焼け」「黒褐色の吐血やコールタールのような\n黒い便」が特徴的な症状です。原因と治療法を知って健康な", "を取り戻しましょう。"], "title": ["みぞおち付近の痛み・黒褐色の吐血は胃潰瘍の症状【家庭の", "学】"]},
{"texts": ["「いつも", "が不快」「", "もたれや食後に腹痛がある」「食欲が湧かない」。なんとなく", "の\n調子が良くない……。そんな症状が続くようなら「慢性胃炎」かもしれません。原因と治療\n法を知ってスッキリと健康な", "を取り戻しましょう。"], "title": ["常に不快・", "もたれ・食事後の腹痛は慢性胃炎!?【家庭の", "学】"]},
{"texts": ["厚木市妻田南の消化器科、厚木胃腸科医院では、", "内視鏡検査（", "カメラ）の外来に\n対応しております。健康診断や特定検診にて要検査とされた方は、一度受診されること\nをおすすめしております。ピロリ菌検査の保険適用についてもご相談ください。"], "title": ["内視鏡検査（", "カメラ）の流れ ｜厚木市・本厚木の厚木胃腸科医院"]},
{"texts": ["2017年12月1日", "疲れがたまっているときや、食生活が乱れているとき、なんだか『", "もたれ』がして余計に\n気分も落ち込んでしまう、なんてことありますよね。今回は、つらい", "もたれの原因やお\n通じとの関係、日常生活の中で実践できる改善方法を、ナチュラルドクターの小林びん\nせい先生の監修のもと、ご紹介します！", "もたれの正体とは？"], "title": ["つらい", "もたれはなぜ起こる？簡単", "もたれ対策でおなかスッキリ｜ビ ..."]},
{"texts": ["タケダ健康サイト「", "もたれ」のページです。", "もたれに関する原因・予防法・対処法など\nを掲載しています。タケダ健康サイトは武田コンシューマーヘルスケア株式会社がお届け\nする総合健康情報サイトです。製品に関する情報はもちろん、症状や疾患の原因・対処\n法など、健康を願うみなさまに役立つ情報を掲載しています。"], "title": ["もたれの原因 症状・疾患ナビ | タケダ健康サイト"]},
{"texts": ["午前8：00～9：30 （月－土曜日）. 原則として予約検査で行いますが、随時検査も可能\nですのでご相談ください。安全に検査を行うため現在の症状や全身状態の把握、内服薬\nについてお聞きします。事前に内視鏡検査前に来院することをお勧めします。検査予約\nはお電話でもできます。 tel.052-733-0300 血栓形成予防の薬（バイアスピリン、\nワーファリン、プラビックス、プロスタールなど）、高血圧、不整脈、糖尿病など内服されて\nいる場合はお申し出ください。お薬手帳があれば持参してください。"], "title": ["カメラ検査｜名古屋市千種区の消化器科・内科 水野宏胃腸科内科 ..."]},
{"texts": ["カメラ（食道・", "内視鏡検査）は、小さなカメラで食道・", "のポリープやがん、炎症など\nを調べるのに使われます。 カメラを挿入する場所（鼻か口）によって呼び名が変わり、\nそれぞれ経鼻内視鏡・経口内視鏡と呼ばれます。", "カメラを定期的に受けておけば、\n万が一胃がんになっていても早期発見の確率が大きく高まります。 特に、ピロリ菌感染、\n慢性萎縮性胃炎のある方には、定期的な内視鏡検査をお勧めしております。"], "title": ["杉並区久我山の", "カメラ、上部内視鏡検査｜つかだクリニック｜西荻窪"]},
{"texts": ["消化器内科｜杉並区、井荻の消化器内科なら井草内科クリニックへ。", "カメラ、大腸内\n視鏡検査など行います。食道疾患、", "・十二指腸疾患、大腸疾患、ピロリ菌感染症、\n慢性肝炎・肝硬変、膵疾患、胆石・胆嚢ポリープ・胆嚢がん、などを診断・治療致します。"], "title": ["杉並区井荻｜内視鏡検査", "カメラ｜井草内科クリニック‐消化器内科"]},
{"texts": ["もみのき内科クリニックの", "カメラ(経口・経鼻)ページです。当院では、経口・経鼻どちら\nの内視鏡による検査も行っております。苦しくない", "カメラ検査を実施いたします。定期\n的に受けておくことで、万が一胃がんになっていても早期発見の確率が飛躍的に高まり\nます。"], "title": ["カメラ(経口・経鼻)｜もみのき内科クリニック｜千曲市の内科、消化器 ..."]},
{"texts": ["上部消化管内視鏡検査（", "カメラ）. 「", "カメラ」の正式名称は「上部消化管内視鏡検査」\nといいます。 カメラ（内視鏡）を口から（最近は鼻から挿入するところもありますが）食道\n→", "→十二指腸の中に入れて、先端についている超小型のカメラで中の様子をテレビ\n画面に映し出して観察するものです。"], "title": ["岐阜赤十字病院：上部消化管内視鏡（", "カメラ）について"]},
{"texts": ["経鼻内視鏡(", "カメラ)とは. カメラのついた細くてやわらかい", "内視鏡を鼻から挿入し､\n食道､", "､十二指腸を調べる検査です。 口から挿入する内視鏡と違い､のどの奥にある舌\nのつけ根に触れないため､吐き気をほとんど感じません。 体にかかる負担も少なく､検査\n後はすぐ日常生活に戻れます。気持ちを楽にして検査を受けてください。"], "title": ["カメラ - 蕨市 内科", "カメラ 苦痛の少ない内視鏡 よこたクリニック 消化 ..."]},
{"texts": ["検査の予約. 当クリニックでは、原則として予約をお願いしています。電話での予約も\n受け付けております。ただし、緊急で検査が必要な場合は、絶食で来院していただけれ\nば来院初日でも検査は可能です。 2. 検査の前日. 検査前日の食事制限は特に\nありません。ただし、夜９時以降の食事はできません。水分の摂取は可能です。 3. 検査\nの当日. 検査当日は朝より絶食ですが水分の摂取は可能です。高血圧の薬を服用して\nいる方は、検査当日朝６時に服用して頂きます。 4. 来院後について. 来院後、", "の中を\nきれいにする ..."], "title": ["内視鏡検査の流れ | くらはしクリニック｜和歌山の", "カメラ大腸カメラ ..."]},
{"texts": ["カメラの福岡市城南区「まつもと胃腸内科」の", "内視鏡検査紹介."], "title": ["カメラ・", "内視鏡検査｜まつもと胃腸内科"]},
{"texts": ["伊東市の内科・消化器内科・内視鏡検査の「なかむら内科・消化器内科クリニック」の\n食道・", "内視鏡検査のページです。小さなカメラで食道・", "のポリープやがん、炎症など\nを調べます。"], "title": ["カメラ（内視鏡検査）｜伊東市 なかむら内科・消化器内科クリニック"]},
{"texts": ["内視鏡検査(", "カメラ)について.", "内視鏡検査（", "カメラ）では、胃痛・", "もたれや胸\nやけなどの原因となる胃炎、", "・十二指腸潰瘍、逆流性食道炎といった良性の疾患は\nもちろん、日本人に多い胃癌の正確な診断を行うことができます。 胃がん検診としては、\nバリウム検査が現在も行われていますが、バリウム検査は小さな病気や平坦な病気を\n指摘することは難しく、早期の胃がんを発見することは困難であると言えます。 一方、", "内視鏡検査は、5mmから10mm程度の細い内視鏡（", "カメラ）を口や鼻から挿入して、\n咽頭、 ..."], "title": ["医療法人樹心会 角田病院｜外来のご案内｜", "内視鏡検査（", "カメラ ..."]},
{"texts": ["上部消化管とは食道・", "・十二指腸を指します。 これらの場所にできる病気（炎症・潰瘍\n・ポリープ・がん・静脈瘤）をみつける検査です。 2009年のがんによる死亡原因の順位（\n※厚生労働省「人口動態統計」参考）. 男性＝ 1位---肺がん ２位---胃がん ３位---大腸が\nん 女性＝ 1位---大腸がん ２位---肺がん ３位---胃がん. 人間ドックや会社での検診・内\n視鏡検査（", "カメラ）の普及にもかかわらず、年間5万人の方がこの病気で亡くなってお\nられます。 胃がんは初期の段階では自覚症状がありません。症状が出た時にはがんが\n ..."], "title": ["内視鏡検査について - 益田内科胃腸科医院"]},
{"texts": ["内視鏡検査（", "カメラ）. 8時間食事抜きであれば、予約なしで診察時間中（午前でも\n午後でも）いつでも可能です。 朝食抜きならば午前中 (前日の夕食は午後10時迄に\n終え、夜中に水は Ｏ.Ｋ.) 昼食抜きならば （朝食後8時間経ってれば）午後でも可能です\n。 検査の1時間前まで、水・日本茶・ウーロン茶は飲んでもＯＫです。 予約は午前9時10\n分開始分と、午後2時開始分のみとします（電話にて御予約ください）。 午後2時開始分\nは、朝食を午前7時半まで軽く食べていただいてかまいません。 口から（経口）でも、鼻\nから（経 ..."], "title": ["内視鏡検査（", "カメラ）～王 内科胃腸科｜大阪市西区西本町 地下鉄 ..."]},
{"texts": ["さいたま市浦和区、JR浦和駅西口から徒歩4分。みらい", "・大腸内視鏡クリニックは", "、\n大腸内視鏡検査専門クリニックです。内視鏡検査を中心に内科及び外科診療を行い\nます。「苦痛の無い次世代内視鏡検査」で安心した健康生活のサポート致します。"], "title": ["みらい", "・大腸内視鏡クリニック"]},
{"texts": ["大阪", "研究会の会員向けサイト。本研究会は、", "を中心とした消化管症例に関する診断\nと治療の向上を目指すとともに会員相互の学術交流と研鑚を目的としています。この\nサイトは医療関係者向けです。"], "title": ["大阪", "研究会"]},
{"texts": ["近年、鼻から通す経鼻内視鏡を使った", "の検査に注目が集まっています。 経口での内\n視鏡検査を受けたことのある方は、おわかりいただけると思いますが、検査中の嘔吐感\nはかなりつらいものです。 人間には、「咽頭反射」と呼ばれる異物などを吐き出そうという\n体に備わった防御反応があります。 経口で通した内視鏡スコープが舌の付け根に\n触れることで、この反射がおこります。 当院では、5.9ミリの極細経鼻内視鏡を導入して\nいるため、口からだけではなく、鼻からスコープを", "に通すことによって、この咽頭反射を\n最小限 ..."], "title": ["よくあるご質問と答え - 蕨市 内科", "カメラ 苦痛の少ない内視鏡 よこた ..."]},
{"texts": ["埼玉県北足立郡、埼玉新都市交通伊奈線（ニューシャトル）羽貫駅より 伊奈学園方向に\n徒歩7分の石くぼ医院です。上部消化管検査（", "カメラ）検査は胃がんの早期発見・診断\nに有用です。当院では外径約5mm程と非常に細いスコープで経口・経鼻とどちらでも\n検査が可能です。きちんとした処置を行うので苦痛の少ない内視鏡検査が可能です。"], "title": ["上部消化管検査（", "カメラ）｜北足立郡羽貫駅の内科・消化器内科｜石く ..."]},
{"texts": ["東浦和周辺で", "内視鏡検査を受けるなら,東浦和内科外科クリニックまでお越しください\n。 当院では違和感が少なく,精密な検査が1回で行えるように,レーザー内視鏡を使用して\nおります。 胃がんやピロリ菌の検査も同時に行えます。"], "title": ["内視鏡検査 - 東浦和内科外科クリニック"]},
{"texts": ["近年内視鏡治療の進歩はめざましく、特に消化管の早期癌については進行度が浅い\nものであれば、より体に負担の少ない治療（内視鏡治療や、外科の縮小手術）を受ける\nことが可能になってきています。この機会に、ぜひ上部消化管（食道・", "・十二指腸）の内\n視鏡検査をお受け下さい。 「でも、", "カメラはうけたいけど苦しいのはいやだ！」 という方\nに朗報です。 内視鏡の進歩により、最近は細いカメラを口からではなく鼻から入れて\n検査することが可能になりました。この方法により、以前よりは比較的楽に検査をうける\nことが ..."], "title": ["鼻からの", "カメラで苦痛を軽減｜四条烏丸クリニック"]},
{"texts": ["と腸アトラスⅠ 上部消化管. (第2版). 監修：八尾 恒良編集：「", "と腸」編集委員会 \n編集委員：芳野 純治／小山 恒男／岩下 明徳. 判型 A4; 頁 400; 発行 2014年05月; \n定価 15,120円 （本体14,000円+税8％）; ISBN978-4-260-01746-6. 序 文 / 書 評 / 目 \n次. 上部消化管病変を網羅した、消化管画像診断アトラスの決定版 刊行以来好評を博\nしてきた美麗な症例写真による消化管疾患のアトラスが、装いも新たに全面改訂。今版\nでは最新の知見・モダリティを盛り込んだことはもとより、咽頭から大腸まで、各臓器でみ\nられる ..."], "title": ["医学書院／書籍・電子メディア／", "と腸アトラスⅠ 上部消化管"]},
{"texts": ["カメラや大腸カメラ（内視鏡）に関して患者様からよく聞かれる質問をまとめさせて\nいただきましたのでご確認ください。こちらに掲載されてない質問や疑問点があればお\n気軽に電話や問い合わせフォームよりご連絡ください。"], "title": ["内視鏡（", "カメラ・大腸カメラ）に関するよくある質問｜もりかわファミリー ..."]},
{"texts": ["広島県広島市南区の", "カメラ（", "内視鏡検査）、おちうみ内科消化器クリニック｜胃がん\n、", "のポリープ、胃潰瘍、慢性胃炎、ピロリ菌、食道がんなどの検査・治療。", "の病気\nなら、広島県広島市南区のおちうみ内科消化器クリニックへご相談下さい。"], "title": ["広島県広島市南区", "カメラ（", "内視鏡検査） おちうみ内科消化器 ..."]},
{"texts": ["江別市立病院 - このページでは、各種検査の", "カメラ検査についてご紹介しております\n。"], "title": ["カメラ検査 - 江別市立病院 - 市民の健康の増進と福祉の向上のため ..."]},
{"texts": ["当院の内視鏡は、一人でも多くの患者様に、安心して苦痛の少ない内視鏡検査をお\n受けいただけるようにしたいと常に考え、患者様のご希望にあわせ、3通りの方法から\n選択することができます。 普通の内視鏡（通常内視鏡）. 喉の麻酔を行い、口から", "カメラを挿入します。「内視鏡」と言った時に皆さんが思い浮かべる方法です。 経鼻内視\n鏡. 鼻から内視鏡が挿入されます。その太さは内視鏡先端部の外径が4.9mm、挿入部\nの外径が5.2mmです。 特長としては吐き気が少ない、検査中に話が出来るなどの利点\nがあげられ ..."], "title": ["谷津保健病院で行う", "カメラについて"]},
{"texts": ["経鼻内視鏡（", "カメラ）とは？ 経鼻内視鏡", "カメラ. 経鼻内視鏡とは鼻から挿入する", "カメラです。 カメラが細く、舌を刺激せずに検査ができるので、苦しさがありません。 鼻\nからの内視鏡検査を希望した人の95％が次回も鼻からを希望しています。 当院でも、\n多くの患者様が経口に比べ経鼻のしんどさは、 だいたい10分の1ぐらいと仰られます。", "カメラが苦手な人は、一度経鼻", "カメラを試してみられることをお勧めします。"], "title": ["経鼻内視鏡（", "カメラ） - 小林医院 | 大阪市鶴見区の内科・外科・消化器 ..."]},
{"texts": ["2018年4月12日", "スペイン南部ムルシア州で、海岸に打ち上げられて死んだマッコウクジラの", "の中から\n、重さ約３０キロ弱のプラスチックごみなどが見つかった。", "の中のごみはプラスチック\nやビニールが中心で、ロープや網なども混じっていた。州当局はこれをきっかけに、\nビーチの清掃キャンペーンを開始。州の予算や欧州連合（ＥＵ）か..."], "title": ["CNN.co.jp : クジラの", "に30キロのごみ、消化できず死ぬ スペイン - (1/2)"]},
{"texts": ["カメラというと口から入れのが一般的でしたが、内視鏡自体を細くする技術が進んで、\n鼻からでも内視鏡を挿入することが可能になりました。当院では鼻から入れる経鼻内視\n鏡を県内初で導入しており、それ以来、主に鼻からの検査を行っています。鼻から\n入れる内視鏡は管が舌の付け根に触れずに食道や", "に到達するため、口から入れる内\n視鏡と違って「オエッ」と感じる咽頭反射が少なく、苦痛の少ない方法です。カメラを入れ\nたまま医師と会話を交わしたり、モニターに映し出される映像を見ながら質問をしたり\nすることも ..."], "title": ["鈴鹿で", "カメラ、大腸カメラなら鈴鹿クリニックまで"]},
{"texts": ["口から挿入する『経口内視鏡』と鼻から挿入する『経鼻内視鏡』があります。 これまで、", "カメラで苦しい経験をされた方は経鼻内視鏡をお勧めします。", "内視鏡検査は、食道、", "、十二指腸の観察を行い、異常があった場合は組織検査を行うことができます。 鎮静\n内視鏡（鎮静剤を静脈注射しての内視鏡検査）もご希望の方に行っていますが、終日車\nの運転はできません。また横浜市の胃がん内視鏡検診は鎮静内視鏡では施行\nできませんのでご了承ください。"], "title": ["内視鏡（", "カメラ） | 横浜市南区 弘明寺 内科,小児科,皮膚科,消化器内科 ..."]},
{"texts": ["当クリニックでは患者様の苦痛とご負担を考え、①鼻から", "カメラ（経鼻内視鏡）②寝て\nいる間に行う口から", "カメラ（静脈麻酔）をご用意しております。ご希望によりどちらでも\n選択できます。両者の診断精度はかわりません。 鼻から", "カメラ（経鼻内視鏡）. 舌ふれ\nずに入るためオエッとなりにくい。 鼻の麻酔のみなので検査画像を見ることや医師と\n会話が可能。 検査終了後、すぐに帰宅できる。 鼻の狭い方は鼻の痛みや鼻血が起こり\nえます。 寝ている間に行う口から", "カメラ（静脈麻酔）. 眠っている間に検査をするので\n非常に ..."], "title": ["カメラ・えだがわ胃腸内科クリニック | 枚方市招提平野町にある胃腸内科"]},
{"texts": ["神奈川県横須賀市にある内科。横須賀中央駅より。胃腸科、外科、肛門科、内視鏡検査\n、市健診", "カメラ、大腸カメラなど。", "カメラの検査のページ。"], "title": ["カメラの検査｜横須賀 中央|しざわクリニック|神奈川県 内科 胃腸科 ..."]},
{"texts": ["上部消化管内視鏡検査（", "カメラ）の検査をお受けになる方へ. この検査で調べること. \n上部消化管とは食道・", "・十二指腸をいいます。 上部消化管内視鏡検査とは、胸やけや\nげっぷ、みぞおち周辺の痛み、食べ物をのみ込むときにのどにつかえた感じがするなど\nの症状に対し、内部を直接見て診断する検査です。例えば、食道炎・胃炎・", "ポリープ・\n胃潰瘍・十二指腸潰瘍・癌などが診断できます。"], "title": ["カメラについて | センター | 日本赤十字社医療センター（渋谷区）"]},
{"texts": ["消化器内科のセンター南駅前内科おなかクリニック", "カメラです。消化器内視鏡専門医\nで経験豊富な医師が", "カメラ検査をおこないます。横浜市都筑区センター南駅より徒歩\n1分、日曜も診療。"], "title": ["横浜市都筑区", "カメラ センター南駅前内科おなかクリニック"]},
{"texts": ["カメラ. 検査前日. 夕食は消化のよいものを食べてください。 午後8時以降は食べ物を\n摂らないでください。水・お茶は飲んでいただいてもかまいません。 検査当日. 朝食は\n食べないでください。 外来にて受付を済ませて予約時間の10分前までに内視鏡室まで\nお越しください。 心臓病・血圧・喘息・精神科などの薬を服用されている方は7時前に\n飲んで下さい。糖尿病の薬の服用・インスリンの使用はしないでください。 鎮静を希望\nされる方は、車・バイク・自転車などでの来院はご遠慮ください。 来院後. 内視鏡室に来\nられた後、 ..."], "title": ["カメラ | 検査の流れ | 京都市左京区 総合病院 日本バプテスト病院"]},
{"texts": ["福岡市南区のひめの胃腸内科クリニックは、鎮静剤を用いてリラックスした状態での内\n視鏡検査をおすすめしています。", "の痛みやもたれ、食欲の低下などを覚えたら一度\n検査にお越し下さい。もちろん鎮痛剤を使わない検査も承ります。"], "title": ["苦しくない", "内視鏡検査なら福岡市南区、ひめの胃腸内科クリニック"]},
{"texts": ["ウシの", "は、複", "と呼ばれ、4つに分かれています。これは、草を効率よく消化するため\nです。1～3番目の", "は、前", "と呼ばれ、4番目の", "が、人間と同じく胃液によって\nタンパク質を消化する器官です。 まず、ウシにのみ込まれた草は、大きな1番目の胃袋\nに入ります。ここには、原生動物や細菌などの微生物がたくさん棲んでいて、ヒトが消化\nできない植物の繊維などを分解しています。ウシと微生物は、「棲みやすい環境とえさ餌\nを与え、そのかわりに繊維を消化してもらう」という共生関係にあります。また、ここでは、\n微生物の ..."], "title": ["ウシの"]},
{"texts": ["あおやま胃腸内科外科では、日本消化器内視鏡学会専門医・指導医による高精細で\n安全・安楽な内視鏡（", "カメラ・）検査をおこなっています。経鼻（細径）内視鏡、経口高\n精細内視鏡の比較、メリット・デメリットについてや、", "カメラ検査の実施日、検査の流れ\n、実績につきましては、このページからご確認いただけます。"], "title": ["カメラ（内視鏡検査・手術）｜あおやま胃腸内科外科｜名古屋市緑区"]},
{"texts": ["あなたが今感じている「", "の痛み」「不快感」「胸焼け」。その症状を引き起こしているのは", "の病気かもしれません。では病気の種類にはどんなものがあるのでしょうか？ また、\n病気を発見する検査ではどのようなことをするのでしょうか？ 詳しく見ていきましょう。"], "title": ["この痛みはどうして？", "の病気と検査の方法【家庭の", "学】"]},
{"texts": ["が痛い.", "の調子が悪くなる原因.", "の調子が悪くなる原因はさまざまです。 まず、\n食べ過ぎやお酒の飲み過ぎによって", "の粘膜が一時的に荒れた場合。", "の中の、\n食べものを消化する強力な酸が傷んだ胃壁を刺激するため、痛みを感じたり重苦しく感じ\nたりします。てっとり早い対処法としては、牛乳を飲むこと。牛乳が防壁となって、酸の\n攻撃を防いでくれます。さらに胃酸をおさえる薬を飲めば、比較的早く回復します。 次に、\n近年話題の“ピロリ菌”です。この細菌は、強い酸のある", "の中で生きていくため、\nアンモニアを ..."], "title": ["が痛い｜病気のお話｜医療法人 彩新会"]},
{"texts": ["滋賀県彦根市の友仁（ゆうじん）山崎病院にて", "カメラ検査を希望される方へのご案内\nを掲載しています。"], "title": ["カメラ検査を希望される方へ | 友仁 山崎病院"]},
{"texts": ["恵佑会札幌病院・第２病院では内視鏡室開設時から鎮静剤を使用した“苦痛の少ない”\n内視鏡検査が行われています。“検査を楽に受けていただこう”というのが昔からの恵佑\n会の考えです。どうぞ肩の力を抜いて検査を受けに来てください。鎮静剤を使用する場合\nは、車の運転が一日禁止になります。どうしても車の運転をしなければならない方の\nために経鼻内視鏡も用意しています。 バリウム検査を受けたのですが内視鏡検査（", "カメラ）は必要でしょうか？ 内視鏡室. 消化管疾患、特にがんの早期発見のためには、\nバリウム ..."], "title": ["vol.15 内視鏡検査（", "カメラ）｜社会医療法人 恵佑会札幌病院  北海道 ..."]},
{"texts": ["京都市南区 JR西大路駅、近鉄東寺駅近くのしばじクリニックの", "カメラページです。\n麻酔で眠っている間にできる無痛の", "カメラや鼻からの苦痛の少ない経鼻内視鏡検査\nを行っています。お気軽にご相談ください。"], "title": ["京都市で無痛の", "カメラ検査 | しばじクリニック | 麻酔・経鼻内視鏡検査"]},
{"texts": ["Amazonで倉持 章の行列のできる", "カメラ屋 (幻冬舎ルネッサンス新書)。アマゾンなら\nポイント還元本が多数。倉持 章作品ほか、お急ぎ便対象商品は当日お届けも可能。\nまた行列のできる", "カメラ屋 (幻冬舎ルネッサンス新書)もアマゾン配送商品なら通常\n配送無料。"], "title": ["行列のできる", "カメラ屋 (幻冬舎ルネッサンス新書) | 倉持 章 |本 | 通販 ..."]},
{"texts": ["の上部は食べものを一時的に収容する場所として働きます。ここでは、噴門部と", "体\n部が弛緩（しかん）して、入ってきた食べものを収容します。その後、", "前底部（", "の下部\n）がリズミカルに収縮して、食べものを消化しやすいように胃酸や酵素（胃液）と混合し\nたり小さく粉砕したりします。", "の内面を覆っている細胞は、粘液、塩酸、ペプシン（\nタンパク質を分解する酵素）の前駆体という3種類の重要な物質を分泌します。粘液は、", "の内面の細胞を覆い、酸や酵素で損傷しないように保護しています。細菌の\nヘリコバクター・ ..."], "title": ["- 03. 消化器の病気 - MSDマニュアル家庭版 - The MSD Manuals"]},
{"texts": ["ついつい食べ過ぎ、飲み過ぎてしまって", "もたれを起こしてしまうことありますよね。\nしかし、", "もたれとともに吐き気がしたら要注意です。逆流性食道炎の症状があらわれて\nいるかもしれません。そこで今回は「", "もたれ."], "title": ["もたれからくる吐き気は危険信号！手遅れにならない4つの改善方法 ..."]},
{"texts": ["カメラ.", "カメラは口あるいは鼻から内視鏡（ファイバースコープ）を消化管に挿入して\n、食道・", "および十二指腸の一部を直接観察します。", "の粘膜を直接観察できるため、", "透視では分からない色の変化や細かい病気がよく分かります。 また、気になる病変が\nあった場合は粘膜を削り取って病理診断（癌か否か）を行います。癌の早期発見に\n役立ちます。 胃癌は早期に発見できれば、開腹手術をするまでもなく、内視鏡を使って\n切除することもできます。 他にも消化管の出血を止めたり、食道・", "の異物や\nアニサキス（サバ ..."], "title": ["検査案内：", "カメラ | 国分生協病院"]},
{"texts": ["専門医ならではの内視鏡検査. 内視鏡検査（", "カメラ・大腸カメラ）は胃がんや最近増加\nしている大腸がんの早期発見、予防、治療に対する非常に有用な検査です。 当院では\n大腸ポリープ切除も行っています。内視鏡検査や大腸ポリープ切除に関することなど、\n日本消化器内視鏡学会専門医である当クリニックにご相談ください。"], "title": ["カメラ・大腸カメラ [ 大阪市 浪速区：あーべいんクリニック ]"]},
{"texts": ["市川市にあるさとうメディカルクリニックの", "カメラのページです。当院では、", "カメラ\nによる食道・", "・十二指腸のポリープやがん、炎症などの検査を行っております。お気軽\nにご相談ください。"], "title": ["カメラ｜市川市のさとうメディカルクリニック"]},
{"texts": ["経鼻内視鏡・鼻からの", "カメラ. 鼻から挿入する", "カメラ、経鼻的", "内視鏡検査がテレビ\nなどのマスコミで紹介されています。 口からの", "カメラと比べると鼻からの", "カメラは\n苦痛が少ないとされ、両方の検査を受けた人の約９割が次回からも鼻からの", "カメラを\n希望するという報告もあるほどです。 町田エールクリニックでは２００９年７月に\nオリンパスより販売された最新型の直径５．５mm（先端０．５mm）の", "内視鏡を導入\nいたしました。 苦しくない内視鏡の一つの選択肢として提供しております。"], "title": ["カメラ（経鼻内視鏡） | 町田エールクリニック"]},
{"texts": ["画像の拡大 便秘を本当に治したいと決意したが、解決策がわからないまま５年が過ぎた\n。首まで吹き出物ができ、極度の冷え性と肩こり、睡眠障害、食欲不振などで、体調は\n最悪になっていた。「性格も暗くなったのが、自分でもわかりました」 ４５歳目前の２０."], "title": ["［タレント 松本明子さん］便秘（4）肛門から", "の手前まで…4キロの詰まり ..."]},
{"texts": ["のサイエンス 「セルベール開発物語・第二話」のページです。かの家康も服用していた\n!? セルベールに配合されている二つの生薬「ソウジュツ」と「コウボク」について紹介し\nます。"], "title": ["[第二話] 家康｜セルベール開発物語｜", "のサイエンス"]},
{"texts": ["胃がんや大腸がん、ポリープなどは早期発見で根治できます。墨田区菊川の菊川内科\n皮膚科クリニックでは、症状の早期発見のための内視鏡検査（", "カメラ）を行っています\n。胸焼けや", "もたれが酷い方は、当院で検査をお受け下さい。"], "title": ["墨田区菊川の菊川内科皮膚科クリニックの", "カメラで、胃がんを早期発見"]},
{"texts": ["大阪がん循環器病予防センターで実施している通常の", "の検査以外の", "の検査\nについてご案内します。"], "title": ["その他の", "の検査 - 大阪がん循環器病予防センター"]},
{"texts": ["一般内科、消化器内科から内視鏡検査(", "カメラ、大腸カメラ)、ピロリ菌、便秘、糖尿病\n、高血圧、生活習慣病、健康診断、各種ワクチン、ＡＧＡ(薄毛、抜け毛)、プラセンタなど\nご相談ください。つつじヶ丘から徒歩30秒、千歳烏山、仙川、柴崎、国領、布田、調布\nからも便利です。"], "title": ["つつじヶ丘ホームドクタークリニック | 駅前内科で", "カメラ、大腸カメラ ..."]},
{"texts": ["2017年9月25日", "《受託医療機関向け情報》市町村", "内視鏡検診について. 受託医療機関向け情報を\n掲載しています。必要時にご活用ください。 １．平成30年度版 市町村胃がん検診として\n実施する", "内視鏡検診マニュアル[DOCX：40KB]. 【様式】 ・別紙１：", "内視鏡検診受診\n票[DOCX：11KB] ・別紙２：問診票[XLSX：11KB] ・別紙３：同意書[DOCX：18KB] ・別紙\n４：胃がん検診受診者名簿[XLSX：11KB] ・別紙５：胃がん内視鏡検診カード[XLSX：\n21KB] ・別紙６：生検（精密検査）結果通知書[XLSX：19KB] ・別紙７：胃がん ..."], "title": ["《受託医療機関向け情報》市町村", "内視鏡検診について | 高知県庁 ..."]},
{"texts": ["逆流性食道炎とは胃酸が食道へ逆流し食道の粘膜が傷ついて炎症を起こす病気です。\n胸やけや呑酸（口が酸っぱくなる感じ）の症状を引き起こし、内視鏡でみるとびらん（\nただれ）や潰瘍がみられることもあります。 10～20年前まで逆流性食道炎は欧米人に\n多いが、日本人には少ないと言われていました。しかし近年の食の欧米化が原因で日本\n人にも増加しきており胃酸の逆流症状が週に2回以上ある人が10～20％いるのでは\nないかと推測されています。 欧米スタイルの食事は脂肪分が多く", "での消化に時間が\nかかりその ..."], "title": ["食道・", "の病気｜井上内科消化器クリニック（兵庫県洲本市 淡路島）"]},
{"texts": ["鳩尾（みぞおち）の痛み、違和感、圧迫感は様々な原因があります。じつは、", "の問題\nだけでなく、", "以外の内蔵の問題が原因で症状が発生することもあるのです。それぞれ\nの原因について詳しくお伝えしましょう。"], "title": ["・腸 みぞおちに感じる違和感や圧迫感の原因は？ - タケダ健康サイト"]},
{"texts": ["胃下垂の方に多くみられる", "もたれについて、原因と対策を紹介。胃下垂の方は食後の\n苦しさや、", "の圧迫感が辛いため、胃薬をいつも飲んでいる方や、病院に通っても原因\nが分からず悩んでいます。"], "title": ["なぜ胃下垂の方は", "もたれを起こしやすいのか？ | 大阪の整体 創輝鍼灸 ..."]},
{"texts": ["Amazonでの", "と腸 2018年 1月号 主題", "型形質の低異型度分化型胃癌。アマゾン\nならポイント還元本が多数。作品ほか、お急ぎ便対象商品は当日お届けも可能。また", "と腸 2018年 1月号 主題", "型形質の低異型度分化型胃癌もアマゾン配送商品なら\n通常配送無料。"], "title": ["と腸 2018年 1月号 主題", "型形質の低異型度分化型胃癌 | |本 | 通販 ..."]},
{"texts": ["Amazonで中島恒夫の", "カメラのおいしい飲ませ方。アマゾンならポイント還元本が\n多数。中島恒夫作品ほか、お急ぎ便対象商品は当日お届けも可能。また", "カメラの\nおいしい飲ませ方もアマゾン配送商品なら通常配送無料。"], "title": ["カメラのおいしい飲ませ方 | 中島恒夫 |本 | 通販 | Amazon"]},
{"texts": ["富士見市の", "カメラ（内視鏡）なら、ゆうあいクリニックへ。ららぽーと富士見内、富士見\n市の皆様のホームドクターとして、患者様の苦痛を軽減するために様々な工夫を\n取り入れておりますので、どうぞ安心してご相談下さい。"], "title": ["富士見市/鶴瀬の", "カメラ（内視鏡）は【ゆうあいクリニック/日曜・休日診療】"]},
{"texts": ["のサイエンス 「セルベール開発物語・第三話」のページです。ガラスの", "をもつ日本人\n。「現代の日本人の", "に必要な胃薬とは、どんなものなのか？」を開設します。"], "title": ["[第三話] ガラス｜セルベール開発物語｜", "のサイエンス"]},
{"texts": ["2017年8月8日", "初めて", "カメラ（内視鏡）を使った検査をするという人にとって、検査がどのようにして行\nわれるのかは非常に心配なところです。ここでは", "内の内視鏡検査について、初心者\nでも安心して受けられるように前日からの流れを説明します。"], "title": ["カメラ初心者のための！ 内視鏡検査の流れ | 健診プラザ日本橋"]},
{"texts": ["当院では、日本消化器内視鏡学会の専門医による内視鏡検査を実施しています。 内視\n鏡検査では直接", "や大腸の中を確認することができるため、バリウム検査など他の\n検査方法よりも精度の高い診断が可能です。 「", "カメラ」「大腸カメラ」と聞くと大ごとの\nように感じる方もいらっしゃるかもしれませんが、最近ではごく一般的な検査となっており\nます。 特に", "カメラは予約なしでもすぐに受けていただくことができますので、どうぞお\n気軽にご相談ください。"], "title": ["甲府市で内視鏡検査・", "カメラならおかだ内科クリニックへ"]},
{"texts": ["カメラは、当日の予約でも対応いたします。 また、夜間や土曜日にも対応いたします\nのでお忙しい方にもご安心頂けます。 ご希望の方には鎮静剤で眠っている間に検査を\nすることも可能ですので、初めての方やご不安な方も安心していただけます。 ご予約は\nインターネット、もしくはお電話にて受付いたします。 ※インターネットでの予約時間以外\nのご予約はお電話にてお受けいたします。 ※大腸カメラは事前に下剤処理などが必要\nですので診察を受けていただく必要があります。詳しくはお電話にてお問い合わせ下さい\n。"], "title": ["カメラ・大腸カメラについて | 常滑市 鷹津内科・小児科"]},
{"texts": ["2018年3月9日", "", "は「消化器の指揮者」とよばれるほど、体内において非常に重要な役割を担ってい\nます。", "切除後障害とは、", "を切除したあと、", "のみならずあらゆる消化器のはたらきが\n弱まることで、全身にさまざまな不調が現..."], "title": ["の切除後に注意したい", "切除後障害とはどんな病気？メカニズムや ..."]},
{"texts": ["消化器内科のセンター南駅前内科おなかクリニック", "カメラです。消化器内視鏡専門医\nで経験豊富な医師が", "カメラ検査をおこないます。横浜市都筑区センター南駅より徒歩\n1分、日曜も診療。"], "title": ["横浜市都筑区", "カメラ センター南駅前内科おなかクリニック"]},
{"texts": ["食道・", "内視鏡検査とは. 食道・", "内視鏡検査とは、内視鏡を使用し食道・", "・十二指腸\nを内側から直接的に観察する検査で、一般的に「", "カメラ」と呼ばれる検査です。検査を\n行うには、まず内視鏡を口（または鼻）から入れ、のど（咽頭）、食道、", "へと内視鏡を\n挿入し観察していきます。また必要に応じて生検（粘膜の一部を小さく採取）を行い、\n顕微鏡で調べる検査（病理診断）を行うこともあります。組織を採取する際には通常痛み\nなどはありません。"], "title": ["食道・", "内視鏡検査｜一番町健診クリニック 仙台 人間ドック 健康診断"]},
{"texts": ["カメラ. 検査前日. 夕食は消化のよいものを食べてください。 午後8時以降は食べ物を\n摂らないでください。水・お茶は飲んでいただいてもかまいません。 検査当日. 朝食は\n食べないでください。 外来にて受付を済ませて予約時間の10分前までに内視鏡室まで\nお越しください。 心臓病・血圧・喘息・精神科などの薬を服用されている方は7時前に\n飲んで下さい。糖尿病の薬の服用・インスリンの使用はしないでください。 鎮静を希望\nされる方は、車・バイク・自転車などでの来院はご遠慮ください。 来院後. 内視鏡室に来\nられた後、 ..."], "title": ["カメラ | 検査の流れ | 京都市左京区 総合病院 日本バプテスト病院"]},
{"texts": ["福岡市南区のひめの胃腸内科クリニックは、鎮静剤を用いてリラックスした状態での内\n視鏡検査をおすすめしています。", "の痛みやもたれ、食欲の低下などを覚えたら一度\n検査にお越し下さい。もちろん鎮痛剤を使わない検査も承ります。"], "title": ["苦しくない", "内視鏡検査なら福岡市南区、ひめの胃腸内科クリニック"]},
{"texts": ["世田谷区若林の内科・循環器内科・外科・心臓血管外科なら【高島・山田クリニック】の", "カメラページ。口から入れる", "カメラ（内視鏡）を導入しています。作用時間の短い\n睡眠薬を用いるため、つらさが軽減されます。"], "title": ["カメラ｜世田谷区若林の内科・循環器内科・外科・心臓血管外科・訪問 ..."]},
{"texts": ["池田内科は岸和田市・貝塚市の境にある内科(消化器科)です。苦しくない・痛くない", "カメラ内視鏡検査に対応。泉大津市・和泉市・泉佐野市からも診療可能。", "や大腸の\n検査をお考えの方のページです。"], "title": ["カメラ検査 岸和田市/内科/苦しくない痛くない", "カメラ(経鼻内視鏡)検査 ..."]},
{"texts": ["苦痛の少ない", "カメラ(内視鏡)検査を世田谷区でお探しなら、松陰神社前のながた\nクリニックまで。当院は、専門医による最新機器を用いた検査を行います。胃痛や", "もたれでお悩みならお気軽にご相談ください。"], "title": ["世田谷区で", "カメラ検査なら松陰神社前のながたクリニックまで"]},
{"texts": ["新宮市の内科「みね内科クリニック」、", "カメラのページです。当院では、", "カメラによる", "の検査を行っております。定期的に検査を受けることで、万が一胃がんになっても\n早期発見の確率が高まります。新宮市のホームドクターとしてお気軽にご来院ください。"], "title": ["カメラ｜新宮市の内科なら、みね内科クリニックへ"]},
{"texts": ["大阪", "研究会の会員向けサイト。本研究会は、", "を中心とした消化管症例に関する診断\nと治療の向上を目指すとともに会員相互の学術交流と研鑚を目的としています。この\nサイトは医療関係者向けです。"], "title": ["大阪", "研究会"]},
{"texts": ["内視鏡検査は、一般的に「", "カメラ」と呼ばれる、", "や食道の病気の早期発見に有効\nな検査方法のひとつです。一昔前の内視鏡検査に苦い思い出をお持ちの方も\nいらっしゃるかもしれませんが、現在の内視鏡技術は一昔前と比べて格段に進歩してい\nます。以前に比べると苦痛が少なく、より精密な検査を行うことが可能です。 経口内視鏡\n検査. 超小型のカメラを口から挿入し、", "や食道などの様子をモニターに映し出して観察\nする検査です。カメラは非常に細いので、苦痛が少なく検査を受けることができます。 経\n鼻内視鏡 ..."], "title": ["内視鏡検査で", "や食道の検査を行う、狛江市のファミリークリニックはら"]},
{"texts": ["上部消化管内視鏡検査は内視鏡(", "カメラ)を用いて、食道、", "、十二指腸を内側から\n直接観察する検査です。 食道がん、胃がん、胃潰瘍、胃炎などを発見することができ\nます。 粘膜の一部を採取して顕微鏡で観察する、生検と呼ばれる検査も可能です。 また\n、内視鏡検査でピロリ菌を認めた場合は保険診療として除菌療法が可能です。 内視鏡\n検査. 下部消化管内視鏡検査(大腸カメラ)はこちら ..."], "title": ["西原セントラルクリニック |", "カメラ | 広島市安佐南区西原にある内視鏡 ..."]},
{"texts": ["カメラはやったこと無いので心配…』、『", "カメラは苦しいって耳にするからやりたくない\n…』、『以前に", "カメラやって苦しかった…』などなど、", "カメラに対して良くない印象をお\n持ちの方、案外多いのではないでしょうか？何を隠そう、実は私も数年前まではその\n一人でした。私は毎日の歯磨きの度に『オエッ』となってしまうほど喉の反射が強く、", "カメラを自分がのむときは、かなり憂鬱だったのです。でも近年、鼻から挿入する内視鏡\n（経鼻内視鏡）が出来ました。これは従来のカメラに比べ、太さが5．9㎜と細く、柔らかく\nなっ ..."], "title": ["・大腸カメラ/各種検査｜船堀南口サザンパーク内科の公式ホームページ"]},
{"texts": ["ピロリ菌検査異常;", "バリウム検査異常・", "ABC検診異常・ 腫瘍マーカー（CEA・CA19-\n9）高値; 腹痛（みぞおちの痛み・上腹部痛・背中の痛み）;", "もたれ・", "の不快感・お腹が\nはる; 吐き気・嘔吐; 胸やけ・胸の痛み; 酸っぱいもの・苦いものがこみあげてくる; のどの\n違和感・乾いた咳が続く・息がくさい; 食べ物が飲み込みづらい; 黒い便が出た; 貧血; \n体重減少・食欲不振; 家族に胃がんの方がいる; 50歳以上で一度も", "カメラを受けたこと\nがない ..."], "title": ["苦しくない", "カメラ | 秋葉原内科内視鏡クリニック"]},
{"texts": ["一般的に「", "カメラ」と呼ばれる検査は、正しくは食道", "十二指腸内視鏡検査（EGD）と\n言います。口または鼻から内視鏡を挿入し、", "だけではなく、下咽頭、食道、", "、\n十二指腸の病気の診断を行う事ができます。", "カメラというと過去に辛くて苦しい検査を\n受けた経験がある方もおられると思いますが、当院では最新の設備や技術を用いて\n苦痛なく内視鏡検査を受けていただけるよう心がけています。 身体にも負担が少なく、\n生活への影響も最小限にとどめられる内視鏡治療の技術は近年かなり進歩しており、\n早期であれば ..."], "title": ["品川・五反田で", "カメラ（上部内視鏡）なら大崎消化器内科クリニック"]},
{"texts": ["専門医による痛くない楽な", "カメラ検査をご希望なら東京都世田谷区の二子玉川\nメディカルクリニックまで。土曜日・日曜日も検査できます。症例経験の多い専門医\nによる人間ドックも受診可能。二子玉川駅徒歩2分の駅近です。"], "title": ["世田谷区で", "カメラ検査なら二子玉川メディカルクリニック | 専門医 | 東京"]},
{"texts": ["北浦和駅より徒歩5分、ねもと内科で苦痛の少ない", "カメラ（上部内視鏡）検査を行って\nおります。", "カメラは食道や", "の病気の検査に有効です。当院では最新の設備をご用意\nしております。浦和や中浦和からもご来院いただいております。"], "title": ["さいたま市浦和区北浦和で", "カメラ（上部内視鏡検査）ならねもと内科"]},
{"texts": ["鼻からの", "カメラ | 兵庫県伊丹市にあります、医療法人社団ひうらクリニックです。鼻\nからの", "カメラ・大腸カメラ・カプセル内視鏡・痔の日帰り手術、在宅医療。内科、胃腸\n内科、肛門外科、外科及び女医さんによる皮膚科（一般・小児・美容皮膚科）・アレルギー\n科の診療を行っています。"], "title": ["鼻からの", "カメラ | 伊丹市の内科、胃腸内科、肛門外科、外科、皮膚科 ..."]},
{"texts": ["岩手県奥州市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院一覧です。\n病院なび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」などの条件で\n全国の医療機関の情報や評判を検索できます。"], "title": ["奥州市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院 ..."]},
{"texts": ["小川クリニックでは、胃腸や肝臓・胆嚢・膵臓などの「おなかの病気」に関する診療を行っ\nています。おなかに関するお困りことがございましたら、まずはお気軽にご相談ください。 \n「正確で、わかりやすく、あたたかい」医療をこころがけ、原因の究明と治療にあたります\n。また、高度な医療や入院が必要と判断されたときは、症状に適した専門科を判断し、\n連携医療機関への紹介も行っております。 消化器内科で診療する主な症状. ○, 突然\n生じる吐気、嘔吐、", "や腹部の痛み、下痢などの症状, → 急性胃腸炎など. ○, 長く続く", "の ..."], "title": ["小平市の消化器内科・", "カメラ検査｜小川クリニック｜東村山市"]},
{"texts": ["カメラは受けられた方も多いと思いますが、細い管を口から入れて、食道・", "・\n十二指腸を直接内視鏡で見る検査です。 ◇", "カメラを受けていただきたい方.", "が痛む\nことがある方;", "がもたれる、むかむかする; なんとなく", "の調子が悪い; げっぷ、胃酸の\n逆流、胸やのどのあたりが焼ける感じがある; 最近、食欲がない. 当院では鎮静剤を使用\nして、眠っている間に検査を施行しますので， 眠っている間に、検査が済んでしまいます\n。経鼻内視鏡よりも正確な診断が可能な「経口内視鏡」を楽に受けることができます。 ◇ \n検査で ..."], "title": ["カメラ - 森外科医院"]},
{"texts": ["大阪府茨木市にある内科・胃腸科の西部クリニックです。当院では地域のかかりつけ医\nを目指し、患者様の症状にあわせ治療を行います。苦痛の少ない鼻からの", "の検査の\nページ。"], "title": ["苦痛の少ない鼻からの", "の検査｜大阪府茨木市 西部クリニック 内科 ..."]},
{"texts": ["1苦痛の少ない内視鏡検査. 事前に十分ご相談し、希望の方には適切に鎮静剤を使用し\nます。できる限り苦痛を少なくするよう心がけています。 2女性医師が検査を実施. 女性\n医師が対応しているため、女性の患者さまでも安心して受診いただけます。 3最新の内\n視鏡機器を導入. 鮮明な画像が撮られることで、病変の早期発見などが可能です。", "カメラでわかること. 胃潰瘍、十二指腸潰瘍、逆流性食道炎、ポリープなどの病変がない\nか確認します。 検査中に調べた方がよい病変部があれば、顕微鏡の検査に提出します\n。"], "title": ["上部消化管内視鏡検査 - 上部消化器（", "）内視鏡検査 | 林脳神経外科 ..."]},
{"texts": ["カメラについて. 鼻からの", "カメラ特徴 ○メリット １．吐き気が少ない ２．会話をし\nながら検査ができる ×デメリット １．管が細いため、ポリープ切除などの処置ができない \n２．麻酔にやや時間がかかる.", "内視鏡の入れ方の違い(口との比較). ○いままでに、”\n口からの", "カメラは苦痛”と感じていた方は、これを機会に", "の検査を、お勧めいたし\nます。40歳以上の方は最低2年に1回は行うのがよろしいでしょう。"], "title": ["カメラ説明 | 和田クリニック"]},
{"texts": ["内視鏡検査（", "カメラ）は、食道・", "・十二指腸を“直接見る”ことのできる検査方法です\n。 検査中に患者さまご自身が、テレビモニターを通して、ご自分の", "の中を見ることも\n可能です。 粘膜の微細な変化も鮮明に観察でき、異常と考えられる病変を見つけたら、\n即座にその組織を採取（生検といいます）し、良性・悪性の診断をつけることができるのが\n、大きな特徴といえます。 「ピロリ菌」という言葉を聞いたことがある方も多いと思います\nが、「", "のピロリ菌感染」は「もっとも危険の高い発がん因子」と規定されており、50歳\n以上の ..."], "title": ["内視鏡検査 - 志木大腸肛門クリニック"]},
{"texts": ["東京都世田谷区の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院一覧です\n。病院なび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」などの条件で\n全国の医療機関の情報や評判を検索できます。"], "title": ["世田谷区の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院 ..."]},
{"texts": ["内視鏡とは細長い管を入れて、", "や大腸の中を直接観察する検査機器です。色や形態\nが鮮明に映し出されるので、病巣部を直接、細かく観察できます。病巣の位置や大きさ\nだけでなく、病巣の広がりや表面の性状、色調などから病巣の数や進行度合いなどが\nわかります。また病巣から直接組織を採取する生検ができるため、病気の診断に役立ち\nます。 経鼻上部消化管内視鏡検査（鼻から入れる", "カメラ）", "が痛む、もたれる、胸\nやけがする、"], "title": ["カメラ - 内視鏡（", "カメラ）検査 | いしい内科クリニック"]},
{"texts": ["カメラの特徴 当院が所持している、鼻から入れることの出来る", "カメラ（経鼻", "内視\n鏡）の特徴を紹介致します。 当院では口から入れる", "内視鏡検査を選択することも可能\nです。 特徴1 「吐き気の少ない検査」 口から内視鏡を入れる場合は、内視鏡が舌の."], "title": ["カメラ | 川西市のつちたにクリニック｜がん検診、リハビリ"]},
{"texts": ["の内視鏡検査(", "カメラ)について. 【", "カメラの検査日】. 月～土. 緊急時は、日曜・\n祝日も可能な限り対応致します。 検査は、日本消化器内視鏡学会の専門医が担当致し\nます。 【", "カメラをおすすめする方】. ・食後に", "がもたれる. ・ムカムカする、吐き気がする\n. ・検診等で異常を指摘された方. ・みぞおちあたりに痛みがある. ・のどに異和感がある、\n飲み込みにくい. ・せきが続く. ・ご自身、血縁者にピロリ菌がいると診断された. ・食欲が\n落ちたり、体重が減ってきている. ・便が黒っぽい. ・前回", "の検査を受けてから1年以上\n経っ ..."], "title": ["の内視鏡検査(", "カメラ)について - 内倉外科医院 鹿児島県姶良市の ..."]},
{"texts": ["胃痛や", "もたれ・胸焼け・膨満感など、", "の不調・不快感には様々な症状があります。\nもちろんそれぞれの症状によって", "の状態や原因は様々です。そこで、「", "のトラブル」\nの内容ごとに詳しく紹介していきましょう。あなたの不快感もこれで解決するはずです。"], "title": ["胃痛、", "もたれ、", "の不快感。その原因を今スグ知りたい!! -", "のサイエンス"]},
{"texts": ["家庭医学館 - 食道、", "、腸のしくみとはたらきの用語解説 - ◎食道のしくみ◎", "のしくみ\n◎腸のしくみ◎", "・大腸反射（", "・結腸反射）◎食道のしくみ 食道は食物を", "に送るため\nの約25cmの長さの管（図「消化器系器官の位置」）で、消化吸収のはたらきはしてい\nません。 本体は筋肉でできていますが、内側は扁..."], "title": ["食道、", "、腸のしくみとはたらき(しょくどういちょうのしくみとはたらき)とは ..."]},
{"texts": ["山形県鶴岡市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院一覧です。\n病院なび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」などの条件で\n全国の医療機関の情報や評判を検索できます。"], "title": ["鶴岡市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院 ..."]},
{"texts": ["北海道札幌市白石区の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院\n一覧です。病院なび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」など\nの条件で全国の医療機関の情報や評判を検索できます。"], "title": ["札幌市白石区の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している ..."]},
{"texts": ["埼玉県深谷市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院一覧です。\n病院なび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」などの条件で\n全国の医療機関の情報や評判を検索できます。"], "title": ["深谷市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院 ..."]},
{"texts": ["山形県米沢市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院一覧です。\n病院なび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」などの条件で\n全国の医療機関の情報や評判を検索できます。"], "title": ["米沢市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院 ..."]},
{"texts": ["の内視鏡検査(", "カメラ)について. 【", "カメラの検査日】. 月～土. 緊急時は、日曜・\n祝日も可能な限り対応致します。 検査は、日本消化器内視鏡学会の専門医が担当致し\nます。 【", "カメラをおすすめする方】. ・食後に", "がもたれる. ・ムカムカする、吐き気がする\n. ・検診等で異常を指摘された方. ・みぞおちあたりに痛みがある. ・のどに異和感がある、\n飲み込みにくい. ・せきが続く. ・ご自身、血縁者にピロリ菌がいると診断された. ・食欲が\n落ちたり、体重が減ってきている. ・便が黒っぽい. ・前回", "の検査を受けてから1年以上\n経っ ..."], "title": ["の内視鏡検査(", "カメラ)について - 内倉外科医院 鹿児島県姶良市の ..."]},
{"texts": ["カメラとは？", "カメラの正式名称は「上部消化管内視鏡検査」と言います。カメラを口\nまたは鼻から挿入し食道、", "、十二指腸の観察をするものです。主として、胃炎や\n胃潰瘍の診断、胃癌の精密検査などを行います。胃癌健診で異常が疑われた方の精査\nも行います。治療としては、", "のポリープの切除や小さな胃がんの治療をおこないます。"], "title": ["カメラ（上部消化管内視鏡検査） | 内視鏡 | 外来案内 | おおぞら病院 ..."]},
{"texts": ["カメラ.", "カメラは口あるいは鼻から内視鏡（ファイバースコープ）を消化管に挿入して\n、食道・", "および十二指腸の一部を直接観察します。", "の粘膜を直接観察できるため、", "透視では分からない色の変化や細かい病気がよく分かります。 また、気になる病変が\nあった場合は粘膜を削り取って病理診断（癌か否か）を行います。癌の早期発見に\n役立ちます。 胃癌は早期に発見できれば、開腹手術をするまでもなく、内視鏡を使って\n切除することもできます。 他にも消化管の出血を止めたり、食道・", "の異物や\nアニサキス（サバ ..."], "title": ["検査案内：", "カメラ | 国分生協病院"]},
{"texts": ["反芻動物の消化管は、", "が4つにわかれていて、口に近い方から第1", "、第2", "、第3", "、第4", "となっています。反芻（はんすう）とはくり返すという意味で、食べたものを第1", "に入れたり、口に戻したりしています。お子さまと牧場や動物園に出かけて、一緒に牛や\nヤギを観察してみましょう。いつまでもクチャクチャと反芻している様子がわかります。\nなぜ、反芻しているのかを、牧場のひとや飼育係りのおじさんに聞いてみてもよいでしょう\n。"], "title": ["反芻動物の", "ってどうなってるの？｜親子の自由研究｜", "のサイエンス"]},
{"texts": ["2017年9月25日", "《受託医療機関向け情報》市町村", "内視鏡検診について. 受託医療機関向け情報を\n掲載しています。必要時にご活用ください。 １．平成30年度版 市町村胃がん検診として\n実施する", "内視鏡検診マニュアル[DOCX：40KB]. 【様式】 ・別紙１：", "内視鏡検診受診\n票[DOCX：11KB] ・別紙２：問診票[XLSX：11KB] ・別紙３：同意書[DOCX：18KB] ・別紙\n４：胃がん検診受診者名簿[XLSX：11KB] ・別紙５：胃がん内視鏡検診カード[XLSX：\n21KB] ・別紙６：生検（精密検査）結果通知書[XLSX：19KB] ・別紙７：胃がん ..."], "title": ["《受託医療機関向け情報》市町村", "内視鏡検診について | 高知県庁 ..."]},
{"texts": ["上部内視鏡検査（", "カメラ）を受けられる方へ. 上部内視鏡検査は口もしくは鼻から内視\n鏡を挿入し、食道・", "・十二指腸を観察する、上部消化管の診断と治療に必要な検査\nです。", "の透視検査（バリウム検査）に比べ、早期胃がんの診断にも優れています。 \n最新の経鼻内視鏡（鼻から入れる内視鏡）を使用しておりますので、従来の口から\n入れる", "カメラと比べて格段に苦痛が軽減されています。安心して検査をお受けください\n。"], "title": ["カメラ | いがらし胃腸科内科クリニック"]},
{"texts": ["上部消化管内視鏡検査（", "カメラ）. 内視鏡を口や鼻から挿入して、食道・", "・十二指腸\nの粘膜を直接観察し、潰瘍・ポリープ・腫瘍などの有無と状態を調べます。病理診断の\nため、ポリープや腫瘍組織の一部を採取する（生検）場合もあります。 ＜経口法＞. 喉に\nゼリー状の局所麻酔剤を溜めて、嘔吐反射の抑制を図ります。その後、内視鏡（直径\n9ｍｍ）を口から挿入する方法です。 経鼻用に比べ、4mmほど太いため、視野が広く\n小さな病変を見つけやすくなります。また解像度がよくなります。その結果、病変のより\n微細な変化 ..."], "title": ["上部消化管（", "）検査 | 医療法人財団医親会 OBPクリニック | 健康診断 ..."]},
{"texts": ["大阪府大阪市城東区の麻酔を使用した", "カメラ(", "内視鏡)検査を実施している病院\n一覧です。病院なび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」など\nの条件で全国の医療機関の情報や評判を検索できます。"], "title": ["大阪市城東区の麻酔を使用した", "カメラ(", "内視鏡)検査を実施している ..."]},
{"texts": ["山形県天童市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院一覧です。\n病院なび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」などの条件で\n全国の医療機関の情報や評判を検索できます。"], "title": ["天童市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院 ..."]},
{"texts": ["愛知県一宮市の麻酔を使用した", "カメラ(", "内視鏡)検査を実施している病院一覧です。\n病院なび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」などの条件で\n全国の医療機関の情報や評判を検索できます。"], "title": ["一宮市の麻酔を使用した", "カメラ(", "内視鏡)検査を実施している病院 ..."]},
{"texts": ["宮城県仙台市太白区の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院\n一覧です。病院なび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」など\nの条件で全国の医療機関の情報や評判を検索できます。"], "title": ["仙台市太白区の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している ..."]},
{"texts": ["東京都東久留米市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院一覧\nです。病院なび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」などの\n条件で全国の医療機関の情報や評判を検索できます。"], "title": ["東久留米市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院 ..."]},
{"texts": ["三重県桑名市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院一覧です。\n病院なび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」などの条件で\n全国の医療機関の情報や評判を検索できます。"], "title": ["桑名市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院 ..."]},
{"texts": ["富士見市の", "カメラ（内視鏡）なら、ゆうあいクリニックへ。ららぽーと富士見内、富士見\n市の皆様のホームドクターとして、患者様の苦痛を軽減するために様々な工夫を\n取り入れておりますので、どうぞ安心してご相談下さい。"], "title": ["富士見市/鶴瀬の", "カメラ（内視鏡）は【ゆうあいクリニック/日曜・休日診療】"]},
{"texts": ["カメラについて.", "カメラ（上部消化管内視鏡装置）は、胃がん、食道がん、十二指腸\nがんといった悪性腫瘍などのほかに、", "・十二指腸潰瘍、急性・慢性胃炎、", "・十二指腸\nポリープ、逆流性食道炎、ピロリ菌感染症といった良性疾患の診断・検査などに有効で、\n上部消化管（食道、", "・十二指腸）の病気の診断や治療に無くてはならない検査機器に\nなっています。 内視鏡は、直径1センチにも満たない細いチューブで、食道、", "、および\n十二指腸の一部を観察します。"], "title": ["カメラ｜市川市での内視鏡検査、乳がん検診は平野胃腸・乳腺クリニック"]},
{"texts": ["東浦和周辺で", "内視鏡検査を受けるなら,東浦和内科外科クリニックまでお越しください\n。 当院では違和感が少なく,精密な検査が1回で行えるように,レーザー内視鏡を使用して\nおります。 胃がんやピロリ菌の検査も同時に行えます。"], "title": ["内視鏡検査 - 東浦和内科外科クリニック"]},
{"texts": ["大切な", "を守るために.", "は消化の第1段階を受け持つ大切な臓器です。しかし、傷つき\nやすい臓器でもあるのです。暴飲暴食はもちろんのこと、心配事や過労などのストレス\nでも不調に陥ります。また、年齢とともに働きが衰えるのも避けることができません。 \n無理をさせず、大事にいたわってあげる、 というのが", "を快調に保つコツなのです。"], "title": ["大切な", "を守るために｜", "と腸の事がよくわかる胃腸の健康 - わかもと製薬"]},
{"texts": ["無痛で苦しくない", "カメラ（内視鏡）検査は東京都豊島区巣鴨（西巣鴨・駒込・文京区・\n千石・本郷）の巣鴨駅前胃腸内科クリニックまでご相談ください。鎮静剤（静脈麻酔）\nによる無痛", "カメラを行っております。予約なしでの即日の", "カメラ検査も対応しており\nま."], "title": ["カメラ -", "内視鏡検査（", "カメラ） | 巣鴨駅前 胃腸内科クリニック"]},
{"texts": ["ＪＲ目黒駅徒歩1分の内科クリニック。", "カメラ検査を行っております。", "の不調を感じ\nられている方は、お気軽にご相談ください。"], "title": ["めぐみクリニック目黒|", "カメラ検診のご案内"]},
{"texts": ["初期の食道がん、胃がんの早期発見に非常に有用なNBI（狭帯域光観察）機能、BLI（\nBlue LASER Imaging）機能を搭載した最新型の", "カメラを導入しています。このような\n二種類の機能の内視鏡システムを併用するのは、九州大学病院など市内でも数施設の\n基幹病院のみにしかありません。消化管がん（食道、", "、大腸）内視鏡治療では九州で\nトップクラスの治療経験に基づいた", "カメラ検査をいたします。"], "title": ["福岡市で苦しくない", "カメラ・", "内視鏡ならなもと内科・胃腸クリニック"]},
{"texts": ["京都市上京区で眠る麻酔（鎮静剤）の使用による苦痛のない", "カメラを行っています。経\n鼻内視鏡もあり、患者様ごとにきめの細かい対応をしております。検査の不安が強い方\nやこれまで苦痛の強かった方は一度ご相談ください。"], "title": ["京都市で", "カメラの検査を受けるなら上京区の吉岡医院へ"]},
{"texts": ["食道逆流（GER）とは，", "内容物が食道に移動することである。", "食道逆流症（GERD\n）とは，刺激感，呼吸障害，発育不良などの合併症を引き起こす逆流である。食生活の\n改善を試みるなどの方法により，しばしば臨床的に診断されるが，上部消化管造影検査\n，食道pHおよびインピーダンスの測定のほか，ときに内視鏡検査が必要になる乳児も\nいる。GERについては，親を安心させるだけで十分である。GERDの治療は，授乳の\n方法と体位の変更から始めるが，ラニチジンやランソプラゾールなどの制酸薬が必要に\nなる ..."], "title": ["乳児の", "食道逆流 - 19. 小児科 - MSDマニュアル プロフェッショナル版"]},
{"texts": ["挿入. ・ 経鼻内視鏡に比べて嘔吐反射や咽頭異物感が強め. ・ 咽頭麻酔が必要で検査\n後約1時間程度は飲食が出来ない. 観察. ・ 視野が広く画像が精細. ・ 微細な粘膜変化（\n早期がん）などの観察が可能. 組織検査. ・ 大きな組織の採取が可能. 手術・処置. ・ \nポリープ切除や出血の止血処置が可能. 対象者. ・ 健診などの二次検査. ・ 食道・", "・\n十二指腸疾患が疑われる方. ・ 鼻に疾患のある方、鼻からの挿入が困難な方 ..."], "title": ["カメラ｜内視鏡室を完備し日帰り検査に対応｜豊川市｜安形医院"]},
{"texts": ["と腸. 2017年04月号 (通常号) ( Vol.52 No.4) 主題 消化管内分泌細胞腫瘍の新知見\n. □序説. 消化管内分泌細胞腫瘍の取扱い規約とWHO分類. 岩渕 三哉. □主題. 消化\n管内分泌細胞腫瘍の病理学的特徴. 海崎 泰治・他. 食道神経内分泌細胞癌の内視鏡\n診断. －形態学的・病理組織学的特徴と診療における問題点. 千野 修・他.", "内分泌\n細胞癌の内視鏡所見の特徴. －", "内分泌腫瘍との比較から. 中平 博子・他. 大腸\n内分泌細胞癌の臨床病理学的検討. 島田 麻里・他.", "カルチノイドの長期経過. 佐藤 \n祐一・他."], "title": ["医学書院／雑誌／", "と腸"]},
{"texts": ["大阪市中央区、松屋町や谷町六丁目が最寄りの女性専門クリニック「医療法人 美龍会 \nはやしレディース肛門泌尿器クリニック」の", "カメラページです。当院では苦しくない鼻\nからの", "カメラ検査（経鼻内視鏡検査）を行っております。日曜診療も行っております\nので、普段お仕事や家事、学業などでお忙しい方も通院しやすいクリニックです。"], "title": ["カメラ｜大阪市中央区", "カメラ 苦しくない内視鏡検査 医療法人 美龍 ..."]},
{"texts": ["東京都江東区の麻酔を使用した", "カメラ(", "内視鏡)検査を実施している病院一覧です。\n病院なび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」などの条件で\n全国の医療機関の情報や評判を検索できます。"], "title": ["江東区の麻酔を使用した", "カメラ(", "内視鏡)検査を実施している病院 19 ..."]},
{"texts": ["長崎市で", "内視鏡検査を受けるなら池田胃腸内科へ。鎮静剤により、眠っている間に\n胃がんや逆流性食道炎、ピロリ菌感染など様々な病気の検査が可能です。検査中の\n痛みや苦しさが不安という方はぜひ当院にご相談下さい。"], "title": ["苦しくない", "内視鏡検査をご希望の方は長崎市の池田胃腸内科へ"]},
{"texts": ["足立区の梅島駅、西新井駅、五反野駅周辺で", "カメラ（", "内視鏡検査）なら当院へご\n相談ください。経口内視鏡、経鼻内視鏡の両方に対応し、苦痛の少ない麻酔を使用した\n検査を受けていただけます。検査では、胃がん･食道がん･十二指腸がんや胃潰瘍･\n十二指腸潰瘍･急性以遠･慢性胃炎･逆流性食道炎･ポリープなどの症状がないか調べ\nます。"], "title": ["足立区梅島駅の", "カメラ（", "内視鏡検査）ならおおば内科・総合診療 ..."]},
{"texts": ["はまうづクリニックでは、日本消化器内視鏡学会認定医による安全・苦痛の少ない内視\n鏡（", "カメラ・）検査をおこなっています。挿入方法は、経鼻と経口からお選\nびいただけます。", "カメラ検査は、毎週土曜日と第1・第3日曜日も実施しています。検査\nの流れにつきましては、このページからご確認いただけます。"], "title": ["カメラ内視鏡検査｜はまうづクリニック｜茶屋ヶ坂・砂田橋駅近く"]},
{"texts": ["製品情報「セルベール整", "錠」のページです。", "もたれ、胸焼け、弱った", "を粘膜の\nベールで整える胃薬、セルベール整", "錠に関する情報を掲載しています。"], "title": ["セルベール整", "錠｜製品情報｜", "のサイエンス"]},
{"texts": ["「みぞおちの痛み」や「膨満感」、「吐き気」。胃がんの症状は胃炎や胃潰瘍とよく似てい\nます。", "粘膜細胞ががん細胞へと突然変異したものを胃がんと呼びますが、「粘膜・粘膜\n下層」までの早期がんなら多くが手術で治ります。症状や治療方法を詳しく見て行きま\nしょう。"], "title": ["胃がんの症状と治療方法を知ろう【家庭の", "学】 -", "のサイエンス"]},
{"texts": ["食道・", "（10（6））. (1) バレット食道 · (2) 食道静脈瘤 · (3) 食道癌（扁平上皮癌） · (4) \n胃炎（急性、慢性、H.pylori感染） · (5) 消化性潰瘍 · (6)", "過形成性ポリープ（", "底腺\nポリープ） · (7)", "管状腺腫 · (8) 胃癌（腺癌（高分化、中分化、低分化）（早期癌、進行癌\n）） · (9)", "悪性リンパ腫（MALToma） · (10) Gastrointestinal stromal tumor (GIST). \nＣＢＴを受験するまでに是非学んで欲しい疾患の病理画像には「コア画像１００選」として\n☆印がつけられています。☆印のないその他の画像も医師国家試験までに是非学んで\n欲しい ..."], "title": ["8.食道・", "|病理コア画像 - 日本病理学会"]},
{"texts": ["国立国会図書館検索・申込オンラインサービス（略称：国立国会図書館オンライン）は、\n国立国会図書館の所蔵資料及び国立国会図書館で利用可能なデジタルコンテンツを\n検索し、各種の申込みができるサービスです。"], "title": ["Alpha club :", "を切った人の情報紙｜書誌詳細｜国立国会図書館 ..."]},
{"texts": ["当院では鼻から診る苦しくない", "カメラを導入しました。 従来の口からの", "カメラに比べ\n、格段に咽頭反射（嘔吐反射）が少なく、楽に検査を受けることができます。 当院の", "カメラはフジフイルム社製のEG-L580NWを使用しております。 経口の", "カメラと比べて\nも遜色のない画質で検査を行っており、見逃しのリスクを低減しています。", "カメラは\n保険が使えます。 費用は３割負担の場合で￥3.000～￥5.000程度。 （ポリープや、\n胃がんを否定しなければならない部位の病理検査をした場合、追加費用がかかります。\n）."], "title": ["渋谷ヒラハタクリニック｜内科・健診・人間ドック・", "カメラ・大腸カメラ"]},
{"texts": ["2018年2月27日", "2009年、1人のスーパースターの死に世界は騒然となった! そのスーパースターとは、\nマイケル・ジャクソン。 彼の命を奪ったモノ、それは...ある薬品だった。 独特の乳白色の\nそれをマイケルは「ミルク」と呼び、頻繁に使用していたという。 そのク."], "title": ["カメラ依存になった男のナゾ｜ザ！世界仰天ニュース｜日本テレビ"]},
{"texts": ["大阪市西区で", "内視鏡検査を受けるなら健クリニックへ。苦しくない経鼻内視鏡により、\nがんやピロリ菌感染を始めとする", "や食道、十二指腸の異常を検査します。健康保険が\nご利用頂けるので、お気軽にご来院下さい。"], "title": ["大阪市西区で苦しくない", "カメラ・", "内視鏡検査は健クリニック"]},
{"texts": ["日々お仕事を精一杯頑張る女性が増える現代。 日々のストレス、不規則な生活や食事\nにより、", "がもたれて重く感じたり、キリキリと", "が痛くなったりした経験、ありませんか？\nそんなとき、ほとんどの方は、市販の胃腸薬を飲んだり、そのまま我慢したりしているの\nではないでしょうか。軽く考えていると同じ症状をくり返すようになり、やがて慢性化する\nことも少なくありません。そうなると、食欲の減退、気分の落ち込み、睡眠障害などの\n症状が重なります。さらに、東洋医学では、胃腸と美容はとても強いつながりがあると言\nわれ ..."], "title": ["鍼灸師が解説する", "もたれの効果的な解消法 | 美容鍼コラム カリスタ"]},
{"texts": ["神奈川県横浜市港南区の麻酔を使用した", "カメラ(", "内視鏡)検査を実施している病院\n一覧です。病院なび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」など\nの条件で全国の医療機関の情報や評判を検索できます。"], "title": ["横浜市港南区の麻酔を使用した", "カメラ(", "内視鏡)検査を実施している ..."]},
{"texts": ["上福岡駅周辺(東武東上線)の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している\n病院一覧です。病院なび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」\nなどの条件で全国の医療機関の情報や評判を検索できます。"], "title": ["上福岡駅(東武東上線) 苦痛の少ない", "カメラ検査/経鼻内視鏡を実施して ..."]},
{"texts": ["広島県東広島市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院一覧です\n。病院なび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」などの条件で\n全国の医療機関の情報や評判を検索できます。"], "title": ["東広島市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院 ..."]},
{"texts": ["鹿児島県霧島市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院一覧です\n。病院なび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」などの条件で\n全国の医療機関の情報や評判を検索できます。"], "title": ["霧島市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院 ..."]},
{"texts": ["栃木県足利市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院一覧です。\n病院なび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」などの条件で\n全国の医療機関の情報や評判を検索できます。"], "title": ["足利市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院 ..."]},
{"texts": ["広島県呉市の麻酔を使用した", "カメラ(", "内視鏡)検査を実施している病院一覧です。\n病院なび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」などの条件で\n全国の医療機関の情報や評判を検索できます。"], "title": ["呉市の麻酔を使用した", "カメラ(", "内視鏡)検査を実施している病院(広島 ..."]},
{"texts": ["東京都中野区の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院一覧です。\n病院なび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」などの条件で\n全国の医療機関の情報や評判を検索できます。"], "title": ["中野区の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院 7件 ..."]},
{"texts": ["埼玉県本庄市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院一覧です。\n病院なび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」などの条件で\n全国の医療機関の情報や評判を検索できます。"], "title": ["本庄市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院 ..."]},
{"texts": ["山口県の麻酔を使用した", "カメラ(", "内視鏡)検査を実施している病院一覧です。病院\nなび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」などの条件で全国の\n医療機関の情報や評判を検索できます。"], "title": ["山口県の麻酔を使用した", "カメラ(", "内視鏡)検査を実施している病院 36 ..."]},
{"texts": ["「痛くない・つらくない・苦しくない」内視鏡検査を行っています。過敏性大腸症候群の\n専門外来も開設しました。"], "title": ["・大腸内視鏡センター：穣クリニック / 検査予約状況カレンダー"]},
{"texts": ["内視鏡検査（", "カメラ・大腸カメラ）胃がん検診・大腸がん検診・肝臓がん検診 - 内視鏡\n検査・肝炎治療・消化器内科 ゆったりと診察を受けることができる医療の安心を提供し\nます."], "title": ["内視鏡検査（", "カメラ・大腸カメラ）胃がん検診・大腸がん検診・肝臓がん ..."]},
{"texts": ["東京都足立区、扇大橋駅から徒歩1分「寺田病院」の公式サイトです。上部内視鏡（", "カメラ）は検査."], "title": ["東京都足立区｜寺田病院｜", "カメラ｜上部内視鏡"]},
{"texts": ["大阪府茨木市にある内科・胃腸科の西部クリニックです。当院では地域のかかりつけ医\nを目指し、患者様の症状にあわせ治療を行います。苦痛の少ない鼻からの", "の検査の\nページ。"], "title": ["苦痛の少ない鼻からの", "の検査｜大阪府茨木市 西部クリニック 内科 ..."]},
{"texts": ["逆流性食道炎（ぎゃくりゅうせいしょくどうえん）とは、", "から分泌される「胃酸が食道に\n逆流すること」で、食道の粘膜を刺激し、傷つけることで起こる炎症の事を言います。 \n逆流性食道炎は、ストレス、食生活の欧米化、肥満などの現代日本人の抱える健康\n問題と共に急増していて、内視鏡検査の結果で、その病状を始めて知る方も少なくない\nようです。 この疾患が起こる原因は、加齢や食生活等で、食道下部にある、「括約筋」\nという筋肉のしまりが悪くなり、胃酸の食道への逆流により、逆流性食道炎は起こります\n。 腰の曲がっ ..."], "title": ["「食後の胸焼けがひどい」「", "もたれがひどい・・・」と感じることはあります ..."]},
{"texts": ["横須賀市の横須賀中央にある大滝町乳腺消化器クリニックの経鼻 食道・", "内視鏡検査\nのページです。久里浜 三浦海岸 逗子 葉山からもアクセス至便。苦痛の少ない鼻から\n入れる", "カメラ検査を行います。"], "title": ["横須賀", "カメラ 大滝町乳腺消化器クリニック 経鼻食道・", "内視鏡 ..."]},
{"texts": ["1苦痛の少ない内視鏡検査. 事前に十分ご相談し、希望の方には適切に鎮静剤を使用し\nます。できる限り苦痛を少なくするよう心がけています。 2女性医師が検査を実施. 女性\n医師が対応しているため、女性の患者さまでも安心して受診いただけます。 3最新の内\n視鏡機器を導入. 鮮明な画像が撮られることで、病変の早期発見などが可能です。", "カメラでわかること. 胃潰瘍、十二指腸潰瘍、逆流性食道炎、ポリープなどの病変がない\nか確認します。 検査中に調べた方がよい病変部があれば、顕微鏡の検査に提出します\n。"], "title": ["上部消化管内視鏡検査 - 上部消化器（", "）内視鏡検査 | 林脳神経外科 ..."]},
{"texts": ["カメラについて. 鼻からの", "カメラ特徴 ○メリット １．吐き気が少ない ２．会話をし\nながら検査ができる ×デメリット １．管が細いため、ポリープ切除などの処置ができない \n２．麻酔にやや時間がかかる.", "内視鏡の入れ方の違い(口との比較). ○いままでに、”\n口からの", "カメラは苦痛”と感じていた方は、これを機会に", "の検査を、お勧めいたし\nます。40歳以上の方は最低2年に1回は行うのがよろしいでしょう。"], "title": ["カメラ説明 | 和田クリニック"]},
{"texts": ["内視鏡検査（", "カメラ）は、食道・", "・十二指腸を“直接見る”ことのできる検査方法です\n。 検査中に患者さまご自身が、テレビモニターを通して、ご自分の", "の中を見ることも\n可能です。 粘膜の微細な変化も鮮明に観察でき、異常と考えられる病変を見つけたら、\n即座にその組織を採取（生検といいます）し、良性・悪性の診断をつけることができるのが\n、大きな特徴といえます。 「ピロリ菌」という言葉を聞いたことがある方も多いと思います\nが、「", "のピロリ菌感染」は「もっとも危険の高い発がん因子」と規定されており、50歳\n以上の ..."], "title": ["内視鏡検査 - 志木大腸肛門クリニック"]},
{"texts": ["東京都世田谷区の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院一覧です\n。病院なび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」などの条件で\n全国の医療機関の情報や評判を検索できます。"], "title": ["世田谷区の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院 ..."]},
{"texts": ["カメラ（上部消化管内視鏡検査）. 内視鏡検査は全て予約制です。当院では皆様の\n安全のため、予約時の受診をお勧めしています。", "カメラについて.", "の内視鏡写真. \n腹痛、貧血などの原因を調べるため、食道・", "・十二指腸に発生した潰瘍、炎症、腫瘍、\nポリープなどを診断するために行います。その際組織検査（顕微鏡で細胞を確認する）の\nため病変の一部を摘み取ってくることがあります（生検といいます）。 鼻からの", "カメラ（\n経鼻内視鏡検査）について. 鼻からの", "カメラ（経鼻内視鏡検査）. 細径内視鏡を用いて\n鼻から ..."], "title": ["カメラ - 森田内科・胃腸内科"]},
{"texts": ["健診、人間ドックで使用される", "カメラは最近では苦痛の少ない経鼻内視鏡が主流と\nなっています。しかし、経鼻内視鏡の思わぬ落とし穴が潜んでいる場合がありますので、\n使用される2種類の内視鏡の特徴を挙げてみます。経鼻内視鏡の利点は直径5mmと\n細いため挿入時の苦痛が少ない、経鼻挿入（経口挿入も可能）のため嘔吐反射が出\nにくく、会話もできる、検査中の血圧、呼吸、心拍数などのバイタルが安定している（体に\n易しい）ことが挙げられます。一方欠点としては止血などの処置ができない、鼻の痛み、\n鼻出血、 ..."], "title": ["上手な", "カメラの選択方法‐松本市立波田総合病院"]},
{"texts": ["福岡県北九州市八幡西区の麻酔を使用した", "カメラ(", "内視鏡)検査を実施している\n病院一覧です。病院なび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」\nなどの条件で全国の医療機関の情報や評判を検索できます。"], "title": ["北九州市八幡西区の麻酔を使用した", "カメラ(", "内視鏡)検査を実施して ..."]},
{"texts": ["神奈川県茅ヶ崎市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院一覧\nです。病院なび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」などの\n条件で全国の医療機関の情報や評判を検索できます。"], "title": ["茅ヶ崎市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院 ..."]},
{"texts": ["山形県天童市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院一覧です。\n病院なび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」などの条件で\n全国の医療機関の情報や評判を検索できます。"], "title": ["天童市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院 ..."]},
{"texts": ["埼玉県三郷市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院一覧です。\n病院なび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」などの条件で\n全国の医療機関の情報や評判を検索できます。"], "title": ["三郷市の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院 ..."]},
{"texts": ["東京都品川区の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院一覧です。\n病院なび(病院ナビ)では「女医」「夜間診療可能」「ネット予約/電話予約」などの条件で\n全国の医療機関の情報や評判を検索できます。"], "title": ["品川区の苦痛の少ない", "カメラ検査/経鼻内視鏡を実施している病院 17 ..."]},
{"texts": ["あの人の", "には僕が足りない / チョモラン. 大好きな先輩が僕を欲しがって、すごく困る\n！ 中学生の舟次蒔江（ふなつぎまきえ）は、ささやかな片思いをしていた。あこがれの\n彼女は、高等部に通う先輩、満腹（みつはら）さち。 「得意の料理で胃袋をつかんで、\n先輩のハートをゲットだぜ！」……なんて思っていた蒔江の甘い初恋は、さちが抱えた\n重大な「秘密」のせいで、前途多難な一大ラブ・ストーリーへと変貌を遂げる——。 \nあやうくカワいい恋愛╳怪異ファンタジー！ 感想を送る · 更新情報 · 見る ..."], "title": ["あの人の", "には僕が足りない / チョモラン - モーニング公式サイト - モアイ"]},
{"texts": ["漢字[編集].", ". 部首: 肉肉 + 5 画; 総画: 9画9; 筆順 :", "-jbw.png (日本における筆順):", "-bw.png (中国における筆順). 字源[編集]. 会意。", "の中に入った食物の象形の「田」\nと、肉の意味の「月」との会意字。「いぶくろ」のこと. 意義[編集]. 消化器官のひとつ。 \n日本語[編集]. 読み[編集]. 音読み: 呉音 漢音 : イ（ヰ）. 名詞[編集]. Wikipedia. フリー\n百科事典ウィキペディアに", "の記事があります。 内臓の一つ。食道に続き、食物を一時\n貯えて、消化を行い、腸へと送り出す器官。 胃袋、胃炎、胃液、胃腸、胃酸. 翻訳[編集]. [\n表示]."], "title": ["- ウィクショナリー日本語版"]},
{"texts": ["の役割や", "の病気（胃がんなど）の症状、原因、検査、治療、予防などについてご\n紹介します。"], "title": ["｜オリンパス おなかの健康ドットコム"]}
]